import 'package:autism_facts/custom_widgets/video_player.dart';
import 'package:flutter/material.dart';
import 'package:video_player/video_player.dart';

class Screen1 extends StatefulWidget {
  const Screen1({Key? key, required this.title}) : super(key: key);

  final String title;

  @override
  _Screen1State createState() => _Screen1State();
}

class _Screen1State extends State<Screen1> {

  late VideoPlayerController _controller;

  @override
  void initState() {
    _controller = VideoPlayerController.asset('assets/screen1/screen1.mp4')
      ..addListener(() => setState(() {}))
      ..setLooping(true)
      ..initialize().then((_) => _controller.pause());
    super.initState();
  }

  @override
  void dispose() {
    super.dispose();
    _controller.dispose();
  }

  @override
  Widget build(BuildContext context) {
    return Scaffold(
      appBar: AppBar(
        title: Text(this.widget.title),
        centerTitle: true,
        backgroundColor: Color.fromRGBO(0, 51, 82, 1),
      ),
      body: RawScrollbar(
        thumbColor: Color.fromRGBO(0, 51, 82, 1),
        thickness: 10,
        radius: Radius.circular(20),
        interactive: true,
        child: SingleChildScrollView(
          child: Container(
            child: Column(
              children: [
                VideoPlayerWidget(controller: _controller),
                Padding(
                  padding: EdgeInsets.symmetric(horizontal: 10),
                  child: Column(
                    children: [
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "كورونا ينكئ جراح ذوي الاحتياجات الخاصة" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """اﻟﺘﺠﺎﻫﻞ اﻟﺮﺳﻤﻲ ﻗﺪرﻫﻢ"، رﺑﻤﺎ ﺗﻠﺨﺺ ﻫﺬه اﻟﺠﻤﻠﺔ ﻣﺪى اﻟﻤﻌﺎﻧﺎة اﻟﺘﻲ ﻳﻜﺎﺑﺪﻫﺎ ذوو اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻓﻲ اﻟﻮﻃﻦ اﻟﻌﺮﺑﻲ، ﻓﻤﻦ ﻣﻨﺎ ﻟﻢ ﺗﺼﺎدﻓﻪ ﻣﺸﺎﻫﺪ ﻣﺆﻟﻤﺔ ﻋﻠﻰ ﺷﺎﻛﻠﺔ، أب ﻳﺤﻤﻞ اﺑﻨﻪ اﻟﻤﺮاﻫﻖ ﻣﺜﻞ اﻟﻄﻔﻞ، وﻳﺼﻌﺪ ﺑﻪ ﺳﻠﻢ ﻫﻴﺌﺔ ﺣﻜﻮﻣﻴﺔ ﻟﻴﺴﺘﺨﺮج
 
ﻟﻪ ﺷﻬﺎدة ﺗﺜﺒﺖ أﻧﻪ ﻣﻌﺎق، وزوﺟﺔ ﺗﺮﻓﻊ زوﺟﻬﺎ ﻋﻠﻰ ﻛﺘﻔﻴﻬﺎ، ﻟﻴﺘﻠﻘﻰ ﻋﻼﺟﻪ ﻓﻲ اﻟﻤﺴﺘﺸﻔﻰ، وأم أﺻﺎﺑﺘﻬﺎ اﻟﺤﺴﺮة ﺑﻌﺪﻣﺎ ﻟﻢ ﺗﺠﺪ ﻣﺪرﺳﺔ ﺗﻘﺒﻞ اﺑﻨﻬﺎ ﺻﺎﺣﺐ اﻹﻋﺎﻗﺔ، ﻷن اﻟﻤﺒﺎﻧﻲ واﻟﻜﻮادر ﻏﻴﺮ ﻣﺆﻫﻠﺔ ﻻﺳﺘﻀﺎﻓﺔ ﻫﺬه اﻟﻔﺌﺔ، أو ﻃﺎﻟﺐ ﺟﺎﻣﻌﻲ ﺗﻮﻗﻒ ﻋﻦ اﻟﺬﻫﺎب
إﻟﻰ اﻟﺠﺎﻣﻌﺔ، ﻷن ﻣﺤﺎﺿﺮاﺗﻪ ﻓﻲ اﻟﻄﺎﺑﻖ اﻟﺜﺎﻟﺚ وﻣﺒﻨﻰ اﻟﻜﻠﻴﺔ ﻳﺨﻠﻮ ﻣﻦ ﻣﺼﻌﺪ ﻛﻬﺮﺑﺎﺋﻲ.

وﻓﻲ زﻣﻦ ﻛﻮروﻧﺎ أﺻﺒﺢ ﻫﺆﻻء ﻓﺮﻳﺴﺔ ﺳﻬﻠﺔ ﻟﻠﻔﻴﺮوس، إذ ﻳﻌﺎﻧﻮن ﺑﺎﻷﺳﺎس ﺿﻌﻒ اﻟﻤﻨﺎﻋﺔ، ﻓﺄﺻﺤﺎب "ﻣﺘﻼزﻣﺔ داون"، ﻋﻠﻰ ﺳﺒﻴﻞ اﻟﻤﺜﺎل، ﻳﻮاﺟﻬﻮن ﺗﻀﺨﻤ ًﺎ ﺑﺤﺠﻢ اﻟﻠﺴﺎن، ﺑﺎﻟﺘﺎﻟﻲ ﻓﺈن ﻣﻬﻤﺔ إﻏﻼق اﻟﻔﻢ ﺑﺸﻜﻞ داﺋﻢ ﺷﺎﻗﺔ ﻋﻠﻴﻬﻢ، وﻣﻦ ﺛ ّﻢ ﻳﺼﺒﺤﻮن ﻓﻲ ﻣﺮﻣﻰ
أﻣﺮاض اﻟﺠﻬﺎز اﻟﺘﻨﻔﺴﻲ وﺟﻔﺎف اﻟﺤﻠﻖ وﻏﻴﺮﻫﺎ. وإذا ﻧﺠﺎ ﻫﺆﻻء ﻣﻦ اﻹﺻﺎﺑﺔ ﺑﻜﻮروﻧﺎ ﻓﺈﻧﻬﻢ ﻳﻈﻠﻮن أﺳﻴﺮي إﺟﺮاءات اﻟﻐﻠﻖ، اﻟﺘﻲ ﺗﻤﺜﻞ ﺣﻠﻘﺔ ﺟﺪﻳﺪة ﻓﻲ ﺳﻠﺴﻠﺔ ﻗﻴﻮد ﻻ ﺳﺒﻴﻞ ﻟﻬﻢ ﻟﻠﻔﻜﺎك ﻣﻨﻬﺎ، ﻓﺎﻟﻮﺑﺎء وﺿﻊ أﻫﺎﻟﻲ ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﺑﻴﻦ ﻧﺎرﻳﻦ، إﻣﺎ
ﺻﺤﺔ اﻟﻄﻔﻞ وإﻣﺎ ﺗﻌﻠﻴﻤﻪ وﺗﻨﻤﻴﺔ ﻣﻬﺎراﺗﻪ.

وﻋﻠﻰ ﻛﺜﺮة اﻟﻘﻮاﻧﻴﻦ اﻟﺘﻲ ﺷ ﺮﻋﺖ ﻣﻦ أﺟﻞ ﻫﺆﻻء ﻓﺈن ﻏﺎﻟﺒﻴﺘﻬﺎ ﻳﺒﻘﻰ ﺣﺒﺮ ًا ﻋﻠﻰ ورق، ﻓﻲ وﻗﺖ ﻳﺒﺤﺚ ذوو اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻋﻦ اﻟﺴﻼم اﻻﺟﺘﻤﺎﻋﻲ، أﻗﻠﻪ ﺗﻮﻋﻴﺔ اﻟﻤﺠﺘﻤﻊ ﻓﻲ ﻧﻈﺮﺗﻪ إﻟﻴﻬﻢ ﺷﻌﺒﻴ ًﺎ، وﺣﻴﺎة ﻛﺮﻳﻤﺔ ﺗﻀﻤﻦ ﻟﻬﻢ ﻣﺼﺪر رزق، ﺑﻌﺪﻣﺎ أﻏﻠﻘﺖ أﺑﻮاب
اﻟﻌﻤﻞ ﻓﻲ وﺟﻪ ﻛﺜﻴﺮ ﻣﻨﻬﻢ رﺳﻤﻴ ًﺎ. ﻓﻬﻞ ﻟﻬﻢ ﻣﺎ ﻳﺮﻳﺪون؟
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "إجحاف وتهميش" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﻓﻲ ﻟﺒﻨﺎن ﻳﺒﺪو اﻟﻤﺸﻬﺪ ﻗﺎﺗﻤ ًﺎ، ﻓﺬوو اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻣﻬﻤﺸﻮن، وﻟﻴﺲ ﻟﻬﻢ أوﻟﻮﻳﺔ ﺿﻤﻦ اﻟﺤﻜﻮﻣﺎت اﻟﻤﺘﻌﺎﻗﺒﺔ، ﺧﺼﻮﺻ ًﺎ ﻓﻲ ﻇﻞ اﻻﻧﻘﺴﺎم اﻟﻮاﺿﺢ ﻓﻲ اﻟﺒﻼد، ﺑﻴﻨﻤﺎ ﻋﻠﻘﺖ اﻵﻣﺎل ﻋﻠﻰ اﻟﻘﺎﻧﻮن 2000/220، اﻟﺨﺎص ﺑﻬﺬه اﻟﻔﺌﺔ. ﻟﻜﻨﻪ، وﻛﻐﻴﺮه ﻣﻦ اﻟﻘﻮاﻧﻴﻦ
ﻓﻲ ﻟﺒﻨﺎن، ﺑﻘﻲ ﺣﺒﺮ ًا ﻋﻠﻰ ورق، ﻓﻲ ﺣﻴﻦ ﻇﻞ ﻧﺤﻮ 120 أﻟﻒ ﻣﻌﺎق ﺑﺎﻧﺘﻈﺎر ﻧﻈﺮة ﺧﺎﺻﺔ إﻟﻴﻬﻢ.

وﻟﻌﻞ ﻣﺎ ﻳﺰﻳﺪ ﻣﺮارة ﻫﺆﻻء ﻓﻲ ﻟﺒﻨﺎن، أن ﺑﻌﻀﻬﻢ ﺟﺎءﺗﻪ اﻹﻋﺎﻗﺔ ﻣﻦ ﺣﻴﺚ ﻻ ﻳﺪري، ﻓﻔﻲ زﻣﻦ اﻟﺤﺮب اﻟﻘﺬاﺋﻒ ﺗﻨﻬﺎل، وﻛﻞ ﻳﺄﺧﺬ ﻧﺼﻴﺒﻪ، وﻣﻦ ﻫﺮب ﻣﻦ اﻟﻤﻮت ﻟﺤﻘﺘﻪ اﻹﺻﺎﺑﺔ، وﻣﻦ ﺛ ّﻢ اﻹﻋﺎﻗﺔ. ﻳﺘﺬﻛﺮ ﻋﻴﺎد واﻛﻴﻢ ﻋﺎم 1989، ﺣﻴﻦ ﻓﻘﺪ اﻟﻘﺪرة ﻋﻠﻰ اﻟﻤﺸﻲ ﺑﺴﺒﺐ إﺣﺪى اﻟﻘﺬاﺋﻒ، "ﻛﺎن ﻋﻠﻰ اﻟﻤﻌﺎق أن ﻳﺘﺪﺑﺮ أﻣﻮره ﺑﻨﻔﺴﻪ ﻛﻲ ﻳﺘﺎﺑﻊ ﺣﻴﺎﺗﻪ ﻓﻲ ﻫﺬا اﻟﺒﻠﺪ، وﻫﺬا ﻣﺎ ﻓﻌﻠﺘﻪ، ﻷن اﻻﻋﺘﻤﺎد ﻋﻠﻰ اﻟﺬات ﺿﺮوري ﻫﻨﺎ."

وﻟﻢ ﻳﻜﻦ اﻟﻜﺮﺳﻲ اﻟﻤﺘﺤﺮك ﻋﺎﺋﻘ ًﺎ ﺑﺎﻟﻨﺴﺒﺔ إﻟﻰ واﻛﻴﻢ، اﻟﺬي ﺻﻨﻊ ﻣﻦ ﺿﻌﻔﻪ ﻗﻮ ًة، وﺗﺎﺑﻊ دراﺳﺘﻪ ﻓﻲ ﻣﺪرﺳﺔ ﻟﻢ ﺗﻜﻦ ﻣﺠﻬﺰة ﻻﺳﺘﻘﺒﺎل ﻫﺬه اﻟﻔﺌﺔ، ﻓﻮ ّﻓﺮ ﺑﻨﻔﺴﻪ اﻟﺘﺴﻬﻴﻼت ﻟﺘﻨﻘﻼﺗﻪ ﻓﻴﻬﺎ، وﻛﺬﻟﻚ ﻓﻲ اﻟﺠﺎﻣﻌﺔ اﻟﻴﺴﻮﻋﻴﺔ ﻓﻲ ﺑﻴﺮوت، ﺣﻴﺚ درس اﻟﺤﻘﻮق، ﻛﻤﺎ
ﺗﻘﺪم ﺑﻔﺤﺺ اﻟﻘﻴﺎدة اﻟﺨﺎص ﺑﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻟﻴﻘﻮد ﺳﻴﺎرﺗﻪ اﻟﻤﺠﻬﺰة ﻟﺬﻟﻚ.

ﻻ ﻳﺸﻚ واﻛﻴﻢ أن اﻋﺘﻤﺎده ﻋﻠﻰ ﻧﻔﺴﻪ، إﻟﻰ ﺟﺎﻧﺐ دﻋﻢ أﻫﻠﻪ اﻟﻼﻣﺘﻨﺎﻫﻲ ﻟﻪ، ﺳﺎﻋﺪه ﻋﻠﻰ اﻟ ُﻤﻀﻲ ﻗﺪﻣ ًﺎ. ﻋﻨﺪﻣﺎ رﻓﺾ ﻃﻠﺒﻪ ﻟﻠﺘﻘﺪم إﻟﻰ اﻣﺘﺤﺎن اﻟﻘﻀﺎة ﺑﺴﺒﺐ ﺣﺎﻟﺘﻪ ﻛﺘﺐ رﺳﺎﻟ ًﺔ إﻟﻰ رﺋﺎﺳﺔ اﻟﺤﻜﻮﻣﺔ، ﻣﻌﺒﺮ ًا ﻋﻦ رأﻳﻪ ﺑﺎﻟﻘﺮار ﻏﻴﺮ اﻟﻤﻨﺼﻒ وﻏﻴﺮ اﻟﻤﺒﺮر. وﻗﺎل
"ﺗﻠﻘﻴﺖ اﺗﺼﺎﻻً ﻣﻦ وزﻳﺮ اﻟﻌﺪل آﻧﺬاك ﺑﻬﻴﺞ ﻃﺒﺎرة وﻋﺮض ﻋﻠﻲ ﻣﻨﺼﺐ ﻣﺴﺘﺸﺎر ﻟﻪ. ﻛﻤﺎ اﻗﺘﺮح ﻋﻠﻲ اﻟﻌﻤﻞ ﻋﻠﻰ ﻗﺎﻧﻮن ﺧﺎص
ﺑﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ. ﻓﺼﺪر ﻋﻨﺪﻫﺎ ﻗﺎﻧﻮن 2000/220، اﻟﺬي وﺿﻊ ﻧﺼﻮﺻﻪ اﻟﻨﺎﺋﺐ اﻟﺴﺎﺑﻖ ﻏﺴﺎن ﻣﺨﻴﺒﺮ."

أﺛﺒﺖ واﻛﻴﻢ ﻟﻨﻔﺴﻪ وﻟﻠﻤﺠﺘﻤﻊ أن اﻹﻋﺎﻗﺔ اﻟﺠﺴﺪﻳﺔ ﻟﻴﺴﺖ ﻋﺎﺋﻘ ًﺎ أﻣﺎم اﻟﻨﺠﺎح، ﻟﻜﻦ ﻻ ﻳﻨﻜﺮ أن اﻟﺘﺤﺪﻳﺎت ﻛﺜﻴﺮة ﻓﻲ ﻟﺒﻨﺎن، ﻷن ﻻ
ﻗﺒﻮل ﺑﻌﺪ ﻟﻼﺧﺘﻼف واﻟﻘﺎﻧﻮن ﻻ ﻳﻄﺒﻖ واﻟﺪوﻟﺔ ﻻ ﺗﻀﻊ اﻟﻤﻌﺎق ﺿﻤﻦ أوﻟﻮﻳﺎﺗﻬﺎ.
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻗﺎﻧﻮن ﻻ ﻳﻄﺒﻖ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﻧﺸﺄ اﻟﻘﺎﻧﻮن ﺑﻌﺪ ﻣﺴﺎعٍ ﻛﺜﻴﺮة ﺑﺬﻟﺘﻬﺎ اﻟﺠﻬﺎت اﻟﻤﻌﻨﻴﺔ ﻣﻊ اﻟﻮزارات، ﺑﺤﺴﺐ ﻋﻀﻮ اﻟﻬﻴﺌﺔ اﻟﻮﻃﻨﻴﺔ ﻟﺸﺆون اﻟﻤﻌﺎﻗﻴﻦ، ﻣﺪﻳﺮ "ﻣﺆﺳﺴﺔ اﻟﻬﺎدي" ﻟﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ إﺳﻤﺎﻋﻴﻞ اﻟﺰﻳﻦ، وﺗﻨﺎول ﻣﺨﺘﻠﻒ اﻟﺸﺆون اﻟﺤﻴﺎﺗﻴﺔ واﻟﺤﻘﻮق اﻟﺨﺎﺻﺔ ﺑﺘﻠﻚ اﻟﺸﺮﻳﺤﺔ ﻣﻦ
اﻟﻨﺎس، وﺳﺠﻞ ﺑﻌﺾ اﻟﺘﺤﺴﻦ ﻋﻠﻰ اﻷرض إﺛﺮ ﺻﺪوره، ﻟﻜﻦ اﻻﺳﺘﻬﺘﺎر ﻻ ﻳﺰال واﺿﺤ ًﺎ.

واﻟﺴﺒﺐ ﻓﻲ ﻋﺪم ﺗﻄﺒﻴﻖ اﻟﻘﺎﻧﻮن، ﺑﺤﺴﺐ اﻟﺰﻳﻦ، "ﻫﻮ ﺗﺸﻜﻴﻞ ﻟﺠﺎن ﺛﺒﺖ ﻋﺪم ﻓﻌﺎﻟﻴﺘﻬﺎ ﻓﻲ ﺗﻄﺒﻴﻖ اﻟﻘﻮاﻧﻴﻦ. وﻗﺪ ﻳﻜﻮن اﻟﺤﻞ ﻓﻲ
ﺗﻌﺪﻳﻞ اﻟﻘﺎﻧﻮن ﺑﺸﻜﻞ ﻳﺮﺗﺒﻂ ﻓﻴﻪ ﺑﺮﺋﺎﺳﺔ ﻣﺠﻠﺲ اﻟﻮزراء، ﻷن اﻟﺒﺪاﻳﺔ ﻣﻊ إﺻﺪار اﻟﻘﺎﻧﻮن ﺟﻴﺪة."
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﺗﻜﻠﻔﺔ ﻋﺎﻟﻴﺔ وإﻣﻜﺎﻧﺎت ﻗﻠﻴﻠﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﻓﻲ ﻏﻀﻮن ذﻟﻚ، ﺗﻌﺠﺰ اﻟﻤﺆﺳﺴﺎت ﻋﻦ ﺗﺤﻤﻞ ﻣﺰﻳﺪ ﻣﻦ اﻷﻋﺒﺎء ﻓﻲ ﻇﻞ اﻟﻮﺿﻊ اﻻﻗﺘﺼﺎدي اﻟﻤﺘﺮدي، ﻣﺎ ﻳﻬﺪد ﻫﺬه اﻟﺸﺮﻳﺤﺔ.
وﻓﻖ ﻣﺎ ﺗﻮﺿﺤﻪ رﺋﻴﺴﺔ ﻣﺆﺳﺴﺔ "ﺳﻴﺴﻮﺑﻴﻞ" اﻟﺘﻲ ﺗﻌﻨﻰ ﺑﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻓﺎدﻳﺎ ﺻﺎﻓﻲ، "ﻻ اﻧﺘﻈﺎم ﻓﻲ ﺗﺠﺪﻳﺪ اﻟﻌﻘﻮد، وﻻ ﻓﻲ ﺗﺴﺪﻳﺪ اﻟﺪﻓﻌﺎت اﻟﻤﺴﺘﺤﻘﺔ اﻟﺘﻲ ﺑﺎﺗﺖ ﺗﺸﻜﻞ ﻣﺌﺔ ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ ﺗﻜﻠﻔﺔ اﻟﺘﺸﻐﻴﻞ، ﻣﻊ ﻏﻼء اﻟﻤﻌﻴﺸﺔ. وﻻ ﻳﺴﺘﻬﺎن ﺑﺘﻜﺎﻟﻴﻒ ﻋﻼﺟﺎت اﻟﻤﻌﺎق وﻣﺘﺎﺑﻌﺘﻪ ﻣﻦ ﻗﺒﻞ اﻻﺧﺘﺼﺎﺻﻴﻴﻦ ﻣﻦ ﻣﺨﺘﻠﻒ اﻟﻤﺠﺎﻻت واﻟﻤﺴﺘﻮﻳﺎت. ﻓﺘﻄﻠﻖ اﻟﻤﺆﺳﺴﺎت اﻟﺼﺮﺧﺔ ﺑﻌﺪ أن أﺻﺒﺤﺖ ﻋﻠﻰ ﺷﻔﻴﺮ اﻻﻧﻬﻴﺎر، وﻫﻲ ﻣﻬﺪدة ﺑﺎﻹﻏﻼق ﻣﺎ ﻟﻢ ﻳﺆﻣﻦ اﻟﺪﻋﻢ اﻟﻼزم ﻟﻬﺎ. وﻣﻦ ﻳﻘﻒ إﻟﻰ ﺟﺎﻧﺐ اﻟﻤﻌﺎق ﻟﺪﻋﻤﻪ وﺗﺄﻣﻴﻦ
اﺣﺘﻴﺎﺟﺎﺗﻪ ﻋﻨﺪﻫﺎ؟."

ﻓﻲ اﻟﻤﺮﺣﻠﺔ اﻟﺤﺎﻟﻴﺔ، ﻟﻢ ﻳﺒ َﻖ أﻣﺎم اﻟﻤﺆﺳﺴﺎت، وﻓﻖ ﺻﺎﻓﻲ، إﻻ "اﻻﻋﺘﻤﺎد ﻋﻠﻰ اﻟﺘﺒﺮﻋﺎت اﻟﺘﻲ ﻟﻢ ﺗﻌﺪ ﺑﺎﻟﻤﻌﺪﻻت ﻧﻔﺴﻬﺎ، ﺧﺼﻮﺻ ًﺎ ﺑﻌﺪ اﻧﻔﺠﺎر ﻣﺮﻓﺄ ﺑﻴﺮوت ﻓﻲ 4 أﻏﺴﻄﺲ )آب( اﻟﻤﺎﺿﻲ، واﻟﺘﺮﻛﻴﺰ ﻋﻠﻰ اﻟﻤﺘﻀﺮرﻳﻦ ﻣﻨﻪ. ﺣﺘﻰ إن ﺗﻨﻈﻴﻢ اﻟﻨﺸﺎﻃﺎت اﻟﺨﻴﺮﻳﺔ ﻟﺠﻤﻊ
اﻟﺘﻤﻮﻳﻞ ﻟﻢ ﻳﻌﺪ ﻣﻤﻜﻨ ًﺎ ﻓﻲ ﻇﻞ ﺟﺎﺋﺤﺔ ﻛﻮروﻧﺎ، وﺗﺮدي اﻟﻮﺿﻊ اﻻﻗﺘﺼﺎدي."

ﻓﻲ ﻣﺜﻞ ﻫﺬه اﻟﻈﺮوف، ﺗﺴﺘﻤﺮ "ﺳﻴﺴﻮﺑﻴﻞ"، وﻫﻲ إﺣﺪى اﻟﺠﻤﻌﻴﺎت اﻟـ103 اﻟﻤﻮﺟﻮدة ﻓﻲ ﻟﺒﻨﺎن، ﺑﺘﻘﺪﻳﻢ اﻟﺪﻋﻢ إﻟﻰ أﺑﻨﺎﺋﻬﺎ وﻋﺎﺋﻼﺗﻬﻢ، وﻣﻦ ﺑﻴﻨﻬﻢ اﻟﻤﺘﻀﺮرون ﺟﺮاء اﻧﻔﺠﺎر اﻟﻤﺮﻓﺄ. ﻛﻤﺎ ﺗﺤﺎول ﻣﻮاﻛﺒﺔ اﻟﺘﻄﻮر ﻓﻲ ﻣﺘﺎﺑﻌﺘﻬﺎ ﻟﻸﻓﺮاد اﻟﻤﻌﺎﻗﻴﻦ، ﻟﻜﻦ اﻟﻤﺸﻜﻠﺔ اﻟﻤﺎدﻳﺔ ﺗﻌﻮد إﻟﻰ اﻟﻮاﺟﻬﺔ. وﺗﻐﻄﻲ اﻟﺪول ﻋﺎد ًة ﻧﺴﺒﺔ 80 أو 90 ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ ﺗﻜﺎﻟﻴﻒ ﻣﺘﺎﺑﻌﺔ اﻟﻤﻌﺎق، ﺑﻴﻨﻤﺎ ﻻ ﺗﺘﺨﻄﻰ ﺗﻠﻚ اﻟﺘﻐﻄﻴﺔ ﻓﻲ ﻟﺒﻨﺎن اﻟـ10 ﻓﻲ اﻟﻤﺌﺔ ﻓﻲ اﻟﻈﺮوف اﻟﺤﺎﻟﻴﺔ، ﻟﺬﻟﻚ ﺗﻌﺘﺒﺮ ﺻﺎﻓﻲ أن "ﻣﺴﺘﻮى اﻟﻤﺘﺎﺑﻌﺔ ﻣﻘﺒﻮل ﻓﻲ ﻟﺒﻨﺎن اﻟﻴﻮم، ﻟﻜﻨﻪ
ﻟﻴﺲ ﺑﻤﺜﺎﻟﻲ ﻧﻈﺮ ًا إﻟﻰ ﺿﻌﻒ اﻹﻣﻜﺎﻧﺎت اﻟﻤﺎدﻳﺔ."

""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻣﺸﺎرﻳﻊ ووﻋﻮد ﺑﺎﻟﺘﻨﻔﻴﺬ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وﻛﺸﻒ اﻟﻤﺪﻳﺮ اﻟﻌﺎم ﻓﻲ وزارة اﻟﺸﺆون اﻻﺟﺘﻤﺎﻋﻴﺔ اﻟﻘﺎﺿﻲ ﻋﺒﺪا¼ أﺣﻤﺪ، ﻋﻦ اﺳﺘﺮاﺗﻴﺠﻴﺔ ﺷﺎﻣﻠﺔ ﺗﻮﺿﻊ ﺣﺎﻟﻴ ًﺎ، وﺗﻌﻨﻰ ﺑﺸﺆون اﻟﻤﻌﺎﻗﻴﻦ ﻣﻊ ﺧﻄﻂ ﻓﻮرﻳﺔ، وﺗﺠﻬﺰ ﺧﻼل ﺷﻬﺮﻳﻦ. وﻗﺎل "ﻳﺠﺐ اﻻﻧﻄﻼق ﻣﻦ اﻟﺘﻮﺻﻴﻒ واﻟﺘﺼﻨﻴﻒ اﻟﺪﻗﻴﻖ ﻟﺘﺤﻘﻴﻖ اﻟﻌﺪاﻟﺔ وﻣﻨﻊ اﻹﺟﺤﺎف ﺑﺤﻖ اﻟﻤﻌﺎﻗﻴﻦ، وﺗﺄﻣﻴﻦ ﺗﻮزﻳﻊ ﻋﺎدل ﻟﻠﺪﻋﻢ. وﺛﻤﺔ ﺟﺰء ﻣﺎدي ﻓﻲ اﻟﻤﺸﻜﻠﺔ وآﺧﺮ ﻳﺮﺗﺒﻂ ﺑﺘﺤﺪﻳﺪ اﻷوﻟﻮﻳﺎت." واﻟﻼﻓﺖ
ﻋﻠﻰ ﺣﺪ ﻗﻮﻟﻪ ﻫﻮ أن "اﻹﺟﺤﺎف ﺑﺤﻖ اﻟﻤﻌﺎﻗﻴﻦ ﻟﻴﺲ ﻣﻦ ﻗﺒﻞ اﻟﻤﺠﺘﻤﻊ اﻟﻤﺤﻠﻲ ﻓﺤﺴﺐ، ﺑﻞ اﻟﻤﺠﺘﻤﻊ اﻟﺪوﻟﻲ أﻳﻀ ًﺎ، إذ ﻻ ﺗﺘﺠﻪ
اﻟﻤﺴﺎﻋﺪات ﺻﻮب ﺗﻠﻚ اﻟﺸﺮﻳﺤﺔ."

واﻋﺘﺒﺮ اﻟﻘﺎﺿﻲ أﺣﻤﺪ أن "اﻟﻘﺎﻧﻮن اﻟﺠﺪﻳﺪ أﻗﺮب إﻟﻰ اﻟﻤﺜﺎﻟﻴﺎت وﻛﺄﻧﻪ وﺿﻊ ﻛﻲ ﻻ ﻳﻄﺒﻖ، ﺣﺘﻰ وإن ﻛﺎﻧﺖ اﻟﺤﻘﻮق اﻟﺘﻲ أدرﺟﺖ ﻓﻴﻪ ﺟﻴﺪة." وأﺷﺎر ﻓﻲ اﻟﻮﻗﺖ ذاﺗﻪ إﻟﻰ أن اﻟﻤﺸﻜﻠﺔ أﻳﻀ ًﺎ "ﻓﻲ اﻟﻤﻮاﻃﻦ اﻟﻤﻌﺎق اﻟﺬي ﻻ ﻳﻄﺎﻟﺐ ﺑﺤﻘﻪ ﻣﻦ اﻹﻋﻔﺎءات واﻹﻋﺎﻧﺎت. أﻣﺎ
اﻟﺘﻐﻄﻴﺔ اﻟﺼﺤﻴﺔ اﻟﺘﻲ ﺗﻘﺪﻣﻬﺎ اﻟﺒﻄﺎﻗﺔ ﻓﻬﻲ ﺣﻖ ﻟﻪ، ﻟﻜﻦ ﻻ ﺗﺨﻠﻮ اﻟﻤﺴﺄﻟﺔ ﻣﻦ اﻟﻌﻮاﺋﻖ واﻟﻤﺸﻜﻼت ﻣﻊ اﻟﻤﺴﺘﺸﻔﻴﺎت."
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻣﺴﺆوﻟﻴﺔ اﻟﻤﺠﺘﻤﻊ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﺗﻘﺼﻴﺮ اﻟﺪوﻟﺔ ﺗﺮاﻓﻘﻪ ﻣﺴﺆوﻟﻴﺔ اﻟﻤﺠﺘﻤﻊ، ﻓﺘﺒﺮز اﻟﺤﺎﺟﺔ إﻟﻰ ﺗﻐﻴﻴﺮ اﻟﻨﻈﺮة اﻟﻤﻬﻤﺸﺔ واﻧﺨﺮاط اﻟﻤﻌﺎق. وﺗﺬﻛﺮ اﻟﻤﺴﺆوﻟﺔ ﻓﻲ
ﺑﺮﻧﺎﻣﺞ اﻟﺠﻨﺪرة واﻟﺪﻣﺞ ﻓﻲ اﻟﻴﻮﻧﻴﺴﻴﻒ، ﻣﻲ أﺑﻲ ﺳﻤﺮا، أﻧﻪ ﻓﻲ دراﺳﺔ أﺟﺮﺗﻬﺎ اﻟﻤﻨﻈﻤﺔ اﻟﺘﺎﺑﻌﺔ ﻟﻸﻣﻢ اﻟﻤﺘﺤﺪة ﻓﻲ ﻋﺎم 2017، ﻳﻌﺘﻘﺪ 70 ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ اﻟﻤﺴﺘﻄﻠﻌﻴﻦ أﻧﻪ ﻳﺠﺐ دﻣﺞ ﻣﻦ ﻳﻌﺎﻧﻲ إﻋﺎﻗﺔ ﺟﺴﺪﻳﺔ ﻓﻲ اﻟﻤﺠﺘﻤﻊ، ﺑﻴﻨﻤﺎ ﻳﺮى 25 ﻓﻲ اﻟﻤﺌﺔ ﻓﻘﻂ أﻧﻪ
ﻳﺠﺐ دﻣﺞ ﻣﻦ ﻳﻌﺎﻧﻲ إﻋﺎﻗﺔ ﻋﻘﻠﻴﺔ.
 
وﺗﺸﻴﺮ أﺑﻲ ﺳﻤﺮا إﻟﻰ ﺑﺮاﻣﺞ ﺗﺨﺼﺼﻬﺎ "ﻳﻮﻧﻴﺴﻴﻒ" ﻟﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ، ﻣﺜﻞ Approach track Twin- اﻟﺘﻲ ﺗﻌﻨﻰ ﺑﺎﻟﺘﻌﻠﻴﻢ ﻏﻴﺮ اﻟﻨﻈﺎﻣﻲ ودﻣﺞ ذوي اﻹﻋﺎﻗﺎت اﻟﺒﺴﻴﻄﺔ، إﺿﺎﻓﺔ إﻟﻰ ﺗﺨﺼﻴﺺ 30 ﻣﺪرﺳﺔ ﺑﺎﻟﺘﻌﺎون ﻣﻊ وزارة اﻟﺘﺮﺑﻴﺔ، ﻟﺘﻮﻓﻴﺮ ﺗﻌﻠﻴﻢ
ﻣﺪﻣﺞ وﻓﻖ ﺑﺮاﻣﺞ ﺧﺎﺻﺔ ﻣﻮﺟﻬﺔ.

ﻛﻤﺎ ﺗﻌﻤﻞ "ﻳﻮﻧﻴﺴﻴﻒ" ﻋﻠﻰ ﺑﺮاﻣﺞ ﻟﺪﻋﻢ اﻟﻤﻨﻈﻤﺎت اﻟﺨﺎﺻﺔ ﺑﺎﻷﻃﻔﺎل ﻣﻦ ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ، وﻋﺪدﻫﻢ 400 ﻃﻔﻞ ﻣﻦ
اﻟﺴﻮرﻳﻴﻦ، ﻛﻮن وزارة اﻟﺸﺆون واﻟﻤﺆﺳﺴﺎت اﻟﻤﺤﻠﻴﺔ ﺗﺪﻋﻢ اﻷﻃﻔﺎل اﻟﻠﺒﻨﺎﻧﻴﻴﻦ.
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻣﻌﺎﻧﺎة ﺳﻮق اﻟﻌﻤﻞ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وﻓﻲ اﻷردن، ﻳﻘ ّﺪر ﻋﺪد ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﺑﻨﺤﻮ ﻣﻠﻴﻮن و200 أﻟﻒ ﺷﺨﺺ، وﺑﻤﺎ ﻧﺴﺒﺘﻪ 11 ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ ﻋﺪد اﻟﺴﻜﺎن، 43 ﻓﻲ اﻟﻤﺌﺔ ذﻛﻮر ًا و57 ﻓﻲ اﻟﻤﺌﺔ إﻧﺎﺛ ًﺎ، ﻋﺎﻧﻮا ﺟﻤﻴﻌ ًﺎ ﺧﻼل ﻣﺮاﺣﻞ اﻹﻏﻼق واﻟﺤﺠﺮ اﻟﻤﻨﺰﻟﻲ، ﻏﻴﺮ أن أﺑﺮز ﻣﺎ واﺟﻬﺘﻪ ﻫﺬه اﻟﻔﺌﺔ ﻣﻦ اﻷردﻧﻴﻴﻦ، ﺑﺤﺴﺐ ﻣﺨﺘﺼﻴﻦ، ﻛﺎﻧﺖ ﺗﻀﺎﻋﻒ ﻣﺨﺎﻃﺮ إﺻﺎﺑﺘﻬﻢ ﺑﺎﻟﻮﺑﺎء، ﺑﺴﺒﺐ ﺿﻌﻒ ﻣﻨﺎﻋﺘﻬﻢ وﺻﻌﻮﺑﺔ إﻋﺎدة دﻣﺠﻬﻢ ﺑﺎﻟﻤﺠﺘﻤﻊ
ﻓﻲ ﻣﻮازاة اﻟﺘﺪاﻋﻴﺎت اﻻﻗﺘﺼﺎدﻳﺔ ﺟﺮاء اﻟﺠﺎﺋﺤﺔ.

وﻳﻨﺼﻒ ﻗﺎﻧﻮن اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ اﻟﺬي ﺻﺪر ﻋﺎم 2017 ﻫﺬه اﻟﻔﺌﺔ، ﻟﻜﻦ اﻟﺒﻌﺾ ﻳﺸﻜﻮ ﻣﻦ ﻋﺪم ﺗﻄﺒﻴﻘﻪ أو إﻧﻔﺎذه.

وأﺷﺎر اﻷﻣﻴﻦ اﻟﻌﺎم ﻟﻠﻤﺠﻠﺲ اﻷﻋﻠﻰ ﻟﺤﻘﻮق اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ ﻣﻬﻨﺪ اﻟﻌﺰة، إﻟﻰ أن ذوي اﻻﺣﺘﻴﺎﺟﺎت ﻣﻌﺮﺿﻮن ﻟﻠﻔﺼﻞ ﻣﻦ اﻟﻌﻤﻞ ﺑﺴﺒﺐ ﻛﻮروﻧﺎ أﻛﺜﺮ ﻣﻦ ﻏﻴﺮﻫﻢ، ﻟﻜﻮﻧﻬﻢ ﻣﻦ اﻟﻔﺌﺎت اﻷﻛﺜﺮ ﻋﺮﺿﺔ ﻟﻺﻗﺼﺎء واﻟﺘﻤﻴﻴﺰ، ﺑﺴﺒﺐ اﻟﺼﻮرة اﻟﻨﻤﻄﻴﺔ اﻟﻤﺄﺧﻮذة ﻋﻨﻬﻢ
ﺑﻤﺎ ﻳﺘﻌﻠﻖ ﺑﺈﻧﺘﺎﺟﻴﺘﻬﻢ ﺑﺎﻟﻌﻤﻞ.

وأﻛﺪ اﻟﻌﺰة أن ﺣﺰﻣﺔ ﻣﻦ اﻟﺘﺸﺮﻳﻌﺎت ﻛ ّﺮﺳﺖ ﻋﺪﻳﺪ ًا ﻣﻦ اﻟﻤﻤﺎرﺳﺎت اﻟﻔﺮدﻳﺔ واﻟﻤﺆﺳﺴﻴﺔ اﻟﻈﺎﻟﻤﺔ ﺑﺤﻖ ﻫﺆﻻء اﻷﺷﺨﺎص، اﻟﺘﻲ أﺳﻬﻤﺖ ﺑﺈﻗﺼﺎﺋﻬﻢ ﻋﻦ ﺳﻮق اﻟﻌﻤﻞ، إذ إن اﻟﺸﺮوط اﻟﺘﻲ ﻳﺘﻀﻤﻨﻬﺎ ﻧﻈﺎم اﻟﻠﺠﺎن اﻟﻄﺒﻴﺔ اﻟﺬي ﺻﺪر ﻋﺎم 1977، واﺷﺘﺮط ﺗﻮاﻓﺮ
اﻟﻠﻴﺎﻗﺔ اﻟﺼﺤﻴﺔ ﺑﺎﻟﻤﺘﻘﺪم ﻟﻠﻌﻤﻞ ﻓﻲ اﻟﻘﻄﺎع اﻟﻌﺎم ﺣﺮم ﻋﺪد ًا ﻛﺒﻴﺮ ًا ﻣﻦ ﻫﺆﻻء ﻣﻦ ﺷﻐﻞ اﻟﻮﻇﻴﻔﺔ.

ورأت ﻣﺪﻳﺮة ﺟﻤﻌﻴﺔ "أﻧﺎ إﻧﺴﺎن" ﻟﺤﻘﻮق اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ آﺳﻴﺎ ﻳﺎﻏﻲ، أن أﻫﻢ ﺗﺤﺪ ﻳﻮاﺟﻪ ﻫﺆﻻء اﻟﻔﺌﺔ ﻫﻮ ﺿﻌﻒ ﻗﻨﺎﻋﺔ
 
ﻼ ﻋﻦ اﻧﺨﻔﺎض
 
ﻣﻌﻈﻢ أﺻﺤﺎب اﻷﻋﻤﺎل ﺑﻘﺪراﺗﻬﻢ، وﻋﺪم ﺗﻮﻓﻴﺮ اﻷدوات اﻟﻤﺴﺎﻧﺪة ﻟﻬﻢ ﻓﻲ ﺑﻴﺌﺔ اﻟﻌﻤﻞ، ﺑﺴﺒﺐ ارﺗﻔﺎع ﺗﻜﻠﻔﺘﻬﺎ، ﻓﻀ
أﺟﻮرﻫﻢ وﻋﺪم ﺷﻌﻮرﻫﻢ ﺑﺎﻷﻣﺎن اﻟﻮﻇﻴﻔﻲ واﺳﺘﻘﺮارﻫﻢ.
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻋﻮاﻗﺐ ﺳﻠﺒﻴﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وﻓﻲ ﺳﻴﺎق ﻣﺘﺼﻞ، ﻗﺎل ﻫﺎﻧﻲ ﺟﻬﺸﺎن، اﻟﻤﺘﺨﺼﺺ ﺑﺤﻘﻮق اﻹﻧﺴﺎن، إن ﻋﻮاﻗﺐ ﻛﻮروﻧﺎ اﻟﺴﻠﺒﻴﺔ ﻛﺎﻧﺖ أﻛﺜﺮ ﻋﻤﻘ ًﺎ وأﻟﻤ ًﺎ ﻋﻠﻰ اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ، ﻻ ﺳﻴﻤﺎ ﻋﻠﻰ اﻷﻃﻔﺎل ﻣﻨﻬﻢ، وﻛﺎﻧﺖ اﻟﻌﻮاﻗﺐ أﻛﺜﺮ ﺷﺪة ﻓﻲ اﻟﻤﺠﺘﻤﻌﺎت اﻟﻤﻬﻤﺸﺔ، واﻟﻔﻘﻴﺮة، وﻣﺨﻴﻤﺎت
اﻟﻠﺠﻮء، واﻟﺪول اﻟﺘﻲ ﻓﻲ ﺣﺎﻟﺔ ﺣﺮبz

وﺗﺤﺪث ﺟﻬﺸﺎن ﻋﻦ ﺑﻌﺾ اﻟﺘﺤﺪﻳﺎت اﻟﺼﺤﻴﺔ اﻟﻤﺘﺰاﻳﺪة ﻟﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ، ﻣﻦ ﺑﻴﻨﻬﺎ ﺗﻌﺜﺮ إﻋﺎدة اﻟﺪﻣﺞ اﻟﻤﺠﺘﻤﻌﻲ ﻟﻬﻢ ﺧﻼﻓ ًﺎ ﻟﻤﻤﺎرﺳﺎت ﺳﻠﺒﻴﺔ، ﺗﻌﺘﻘﺪ أﻧﻪ ﻳﺠﺐ إﺑﻘﺎؤﻫﻢ ﻓﻲ ﺑﻴﺌﺎت ﻣﻐﻠﻘﺔ ﺗﻘﻠﻴﺪﻳﺔ ﻣﻦ أﺟﻞ ﺣﻤﺎﻳﺘﻬﻢ، ﻣﺎ ﻳﺆدي إﻟﻰ ﻣﺰﻳﺪ ﻣﻦ ﺗﻬﻤﻴﺸﻬﻢ
واﻧﺘﻬﺎك ﺣﻘﻮﻗﻬﻢ ﺑﺎﻟﺤﻴﺎة واﻟﺼﺤﺔ واﻟﻌﻼج واﻟﺘﺄﻫﻴﻞ واﻟﺘﻌﻠﻴﻢ واﻟﻤﺸﺎرﻛﺔ ﺑﺎﻟﻤﺠﺘﻤﻊ
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﺧﻄﻮرة ﻣﺮﺗﻔﻌﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وأﻛﺪ ﺟﻬﺸﺎن أن ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻟﺪﻳﻬﻢ ﻋﻮاﻣﻞ ﺧﻄﻮرة ﻣﺮﺗﻔﻌﺔ ﻟﻺﺻﺎﺑﺔ ﺑﻜﻮروﻧﺎ، ﺑﺴﺒﺐ ﺿﻌﻒ اﻟﻤﻨﺎﻋﺔ ﻟﺪﻳﻬﻢ،
واﻧﺨﻔﺎض ﻓﻲ وﻇﺎﺋﻒ اﻟﺮﺋﺔ ﻣﺎ ﻳﻌﺮﺿﻬﻢ إﻟﻰ ﻣﺰﻳ ٍﺪ ﻣﻦ اﻟﻌﻮاﻗﺐ واﻟﻤﻀﺎﻋﻔﺎت، ﻻ ﺳﻴﻤﺎ اﻟﺘﻌﻠﻴﻢ واﻟﻌﻤﻞ وﻣﻤﺎرﺳﺔ اﻟﺮﻳﺎﺿﺔz وأﺿﺎف، "ذوو اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ أﻛﺜﺮ ﺗﺄﺛﺮ ًا ﺑﺘﺪﻧﻲ ﻣﺴﺘﻮى اﻟﺨﺪﻣﺎت اﻟﺼﺤﻴﺔ واﻟﺮﻋﺎﻳﺔ اﻻﺟﺘﻤﺎﻋﻴﺔ ﺧﻼل اﻟﺠﺎﺋﺤﺔ، ﻛﺎﻟﺤﺠﺮ
واﻟﻌﺰل وإﺟﺮاءات اﻹﻏﻼق واﻧﺨﻔﺎض ﺟﻮدة اﻟﺨﺪﻣﺎت اﻟﺼﺤﻴﺔ وﺧﺪﻣﺎت اﻟﺘﺄﻫﻴﻞ اﻟﺘﻲ ﻳﺤﺘﺎﺟﻮﻧﻬﺎ وﻧﻘﺺ اﻟﻌﻘﺎﻗﻴﺮ اﻟﻄﺒﻴﺔ."

ورأى أن ﺛﻤﺔ ﺗﻤﻴﻴﺰ ًا ﺿﺪ ﻫﺆﻻء اﻷﺷﺨﺎص ﺧﻼل ﻛﻮروﻧﺎ ﻣﻦ ﺣﻴﺚ اﻧﺨﻔﺎض أو ﻓﻘﺪان اﻟﺪﻋﻢ اﻻﺟﺘﻤﺎﻋﻲ واﻟﻤﺎﻟﻲ ﻟﻬﻢ ﻣﻦ ﻗﺒﻞ اﻟﻤﺆﺳﺴﺎت اﻟﺘﻲ ﺗﻘﺪم ﻟﻬﻢ اﻟﺪﻋﻢ ﺑﺎﻟﻌﺎدة، وﻋﺪم ﺗﻮﻓﻴﺮ ﺧﺪﻣﺎت اﻟﺘﻌﻠﻢ ﻋﻦ ﺑﻌﺪ، ووﺳﺎﺋﻞ اﻻﺗﺼﺎل اﻟﻤﻨﺎﺳﺒﺔ ﻟﻨﻮع اﻹﻋﺎﻗﺔ اﻟﺘﻲ
ﻳﻌﺎﻧﻮﻧﻬﺎz

ﻛﻤﺎ ﺟﺮى ﺗﻮﺛﻴﻖ ارﺗﻔﺎع ﻧﺴﺒﺔ اﻟﻌﻨﻒ اﻷﺳﺮي ﺧﻼل اﻟﺠﺎﺋﺤﺔ ﻋﻠﻰ اﻟﻨﺴﺎء واﻷﻃﻔﺎل، ﺑﻤﻦ ﻓﻴﻬﻢ ذوو اﻹﻋﺎﻗﺔ، وﺗﺒﻴﻦ أن ﻫﺆﻻء ﻣﻌ ّﺮﺿﻮن ﻟﻠﻌﻨﻒ اﻷﺳﺮي أﻛﺜﺮ ﻣﻦ ﺑﻘﻴﺔ أﻓﺮاد اﻷﺳﺮة، وﻃﺎﻟﺐ ﺟﻬﺸﺎن ﺑﻨﺸﺮ اﻟﻤﻌﺮﻓﺔ ﺑﺤﻘﻮق اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ واﻟﻮﺳﺎﺋﻞ اﻟﺨﺎﺻﺔ ﺑﺎﻟﺘﺼﺪي ﻟﻠﻮﺑﺎء ﻟﻜﻞ ﺷﻜﻞ ﻣﻦ أﺷﻜﺎل اﻹﻋﺎﻗﺔ، وإﻋﻄﺎء اﻷوﻟﻮﻳﺔ ﻟﻬﻢ ﻓﻲ ﻓﺤﻮص ﻛﻮروﻧﺎ

أﻣﺎ ذوو اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ اﻟﺠﺰاﺋﺮﻳﻮن ﻓﺤﻴﺎﺗﻬﻢ ﻟﻢ ﺗﻜﻦ ﺳﻬﻠﺔ ﻗﺒﻞ وﺑﺎء ﻛﻮروﻧﺎ، ﻓﻜﻴﻒ ﻳﻤﻜﻦ ﺗﺼﻮرﻫﺎ ﺑﻌﺪهz ﻧﺎﻓﺬ ُة اﻟﺤﻴﺎة اﻟﺘﻲ
ﻛﺎﻧﻮا ﻳﻄﻠﻮن ﻣﻦ ﺧﻼﻟﻬﺎ ﻋﻠﻰ اﻟﻌﺎﻟﻢ  ’ﻏﻠﻘﺖ ﺗﻤﺎﻣ ًﺎ، وﺑﻘﻲ ﻫﺆﻻء رﻫﻴﻨﺔ أرﺑﻌﺔ ﺟﺪرانz

 
ﺗﻄﺎق ﻓﻲ ﻇﻞ اﻓﺘﻘﺎدﻫﺎ ﻟﻤﻨﺰل
 
ﻻ ﺗﻌﻴﺶ اﻟﺴﻴﺪة ﺑﺎﻳﺔ ﻣﻨﺼﻮري ﺣﻴﺎة ﻃﺒﻴﻌﻴﺔ، ﺑﻌﺪﻣﺎ ارﺗﻔﻊ ﻣﻨﺴﻮب اﻟﺘﻮﺗﺮ ﻋﻨﺪﻫﺎ ﻟﻴﺼﻞ ﺣﺪود ًا ﻻ
 
ﻳﺆوي ﻋﺎﺋﻠﺘﻬﺎ اﻟﻤﻜﻮﻧﺔ ﻣﻦ ﺧﻤﺴﺔ أﻓﺮاد ﺑﺎﺣﺘﺴﺎﺑﻬﺎ، اﺛﻨﻴﻦ ﻣﻨﻬﻢ، ﻓﻲ اﻟﻌﺸﺮﻳﻨﻴﺎت ﻣﻦ ﻋﻤﺮﻫﻤﺎ، ﻳﻌﺎﻧﻴﺎن إﻋﺎﻗﺔ ﺑﻨﺴﺒﺔ ﻣﺌﺔ ﻓﻲ اﻟﻤﺌﺔz

 
ﻳﻮﺟﺪ ﻣﻜﺎن ﻟﻠﺤﺠﺮ ﻓﻲ
 
ﻣﻨﺎ ﺑﻜﻮروﻧﺎ ﺗﻌﻨﻲ أن ﺣﻴﺎﺗﻨﺎ ﺟﻤﻴﻌ ًﺎ ﻓﻲ ﺧﻄﺮ، إذ ﻻ
 
ﺗﻘﻮل، "ﻣﻤﻨﻮع ﻋﻠﻴﻨﺎ اﻟﻤﺮض، ﻷن إﺻﺎﺑﺔ أي ﺷﺨﺺ
 
ﺣﺎل وﻗﻮع اﻹﺻﺎﺑﺔz ﻧﻌﻴﺶ ﻓﻲ ﻛﺮاج، ﻧﻀﻊ ﻓﻴﻪ ﻛﻞ ﻣﺴﺘﻠﺰﻣﺎﺗﻨﺎ، وﻻ ﺗﻮﺟﺪ ﻧﺎﻓﺬة أو ﻣﻜﺎن ﻧﺴﺘﻨﺸﻖ ﻣﻨﻪ اﻟﻬﻮاء."

وﺗﻀﻴﻒ، "ﻓﻲ اﻟﺴﺎﺑﻖ ﻛﻨﺖ أﺧﺼﺺ ﺑﻌﺾ اﻟﻮﻗﺖ ﻟﻮﻟﺪي اﻟﻤﻌﺎﻗﻴﻦ، ﻟﻜ ْﻦ ﻣﺴﺘﺤﻴﻞ اﻵن ﻓﻲ ﻇﻞ اﻧﺘﺸﺎر اﻟﻔﻴﺮوسz ﻋﻠﻰ اﻟﺮﻏﻢ ﻣﻦ
أﻧﻬﻤﺎ ﻳﻌﺎﻧﻴﺎن ﻣﻦ وﺿﻊ ﻧﻔﺴﻲ ﻛﺎرﺛﻲ، ﻳﺠﻠﺴﺎن ﻓﻲ ﻣﻜﺎن واﺣﺪ ﻃﻮل اﻟﻴﻮم أﻣﺎم ﺷﺎﺷﺔ اﻟﺘﻠﻔﺰﻳﻮن، وﻟﻴﺲ ﻟﺪﻳﻨﺎ ﺧﻴﺎر آﺧﺮ."

وأﻣﺎم ﻫﺬا اﻟﻮﺿﻊ اﻟﻤﺄﺳﻮي، ﻓﻘﺪت ﻣﻨﺼﻮري اﻷﻣﻞ ﻓﻲ اﻟﺠﻤﻌﻴﺎت اﻟﺨﻴﺮﻳﺔ، اﻟﺘﻲ ﻋﺠﺰت ﻋﻦ ﻣﺴﺎﻋﺪﺗﻬﺎ، ﺑﻴﻨﻤﺎ ﻻ ﺗﺰال ﻛﻞ اﻟﻄﺮق
اﻟﻤﺆدﻳﺔ ﻟﺤﺼﻮﻟﻬﺎ ﻋﻠﻰ ﺳﻜﻦ ﻟﻌﺎﺋﻠﺘﻬﺎ، ﻣﻮﺻﺪةz ﺗﻘﻮل "أﻛﺒﺮ ﻣﺸﺎﻏﻠﻲ ﻓﻲ اﻟﺤﻴﺎة أن ﻳﻜﻮن ﻟﻲ ﻣﻨﺰل"، و"ﻛﻞ اﻟﻮزراء اﻟﺴﺎﺑﻘﻴﻦ
ﻟﻠﺘﻀﺎﻣﻦ ﻟﻢ ﻳﻘﺪﻣﻮا ﺷﻴﺌ ًﺎ ﻟﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻏﻴﺮ اﻟﻮﻋﻮد."

 
ﻫﻤﺎ ﺟﻤﺎل وﻟﺪ ﻋﺒﺎس واﻟﺴﻌﻴﺪ ﺑﺮﻛﺎت، ﺗﻬﻤ ًﺎ
 
وﺟﻬﺖ ﻟﻮزﻳﺮﻳﻦ ﻟﻠﺘﻀﺎﻣﻦ ﻓﻲ ﻋﻬﺪ اﻟﺮﺋﻴﺲ اﻟﺴﺎﺑﻖ ﻋﺒﺪ اﻟﻌﺰﻳﺰ ﺑﻮﺗﻔﻠﻴﻘﺔ، و
 
ﻳﺬﻛﺮ أﻧﻪ
 
ﺑﺎﻟﻔﺴﺎد ﺑﻤﺎ ﻓﻲ ذﻟﻚ اﻟﺘﻼﻋﺐ ﺑﺄﻣﻮال اﻹﻋﺎﻧﺎت اﻟﻤﺨﺼﺼﺔ ﻟﻠﻔﺌﺎت اﻟﻬﺸﺔ واﻟﻤﻌﺎﻗﻴﻦz وﻓﺮﺿﺖ اﻟﻤﺤﻜﻤﺔ ﻋﻘﻮﺑﺔ اﻟﺴﺠﻦ ﻟﺴﻨﻮات
ﺛﻤﺎن ﻓﻲ ﺣﻖ وﻟﺪ ﻋﺒﺎس، وﺑﺮﻛﺎت ﺑﺄرﺑﻊ ﺣﺒﺴ ًﺎ ﻧﺎﻓﺬ ًاz

وأﺧﻴﺮ ًا، رﻓﻌﺖ اﻟﺤﻜﻮﻣﺔ اﻟﺠﺰاﺋﺮﻳﺔ اﻟﻤﻨﺤﺔ اﻟﻤﺎﻟﻴﺔ ﻟﻠﻤﻌﺎﻗﻴﻦ إﻟﻰ 10 آﻻف دﻳﻨﺎر ﺟﺰاﺋﺮي 80) دوﻻر ًا(، ﻋﺒﺎرة ﻋﻦ دﻋﻢ ﺷﻬﺮي
ﻳﺴﺘﻔﻴﺪ ﻣﻨﻪ ﻣﻦ إﻋﺎﻗﺘﻬﻢ ﺑﻨﺴﺒﺔ 100 ﻓﻲ اﻟﻤﺌﺔ، وﻻ ﻳﺰال اﻟﻌﺪﻳﺪ ﻣﻨﻬﻢ ﻳﺘﻘﺎﺿﻰ ﻣﻨﺤﺔ ﺷﻬﺮﻳﺔ 4000 دﻳﻨﺎر 25) دوﻻر ًا ﺗﻘﺮﻳﺒ ًﺎ(،
ﻻ ﺗﻤﻜّﻨﻬﻢ ﻣﻦ اﻟﺼﻤﻮد أﻣﺎم اﻟﻤﺘﻄﻠﺒﺎت اﻟﺼﺤﻴﺔ وﻏﻼء اﻟﻤﻌﻴﺸﺔz

 
ﻳﺴﺘﻔﺎد ﻣﻨﻬﺎ ﺑﻌﺪ ﺑﻠﻮغ اﻟﻤﻌﺎق 18 ﺳﻨﺔ، ﻳﻌﻨﻲ أن
 
وﻳﺮى اﻟﻤﺠﺘﻤﻊ اﻟﻤﺪﻧﻲ ﻫﺬه اﻟﻤﻨﺤﺔ "ﻫﺰﻳﻠﺔ"، وﻫﻨﺎك ﻣﻦ ﻳﺼﻔﻬﺎ ﺑـ"اﻟﻤﺤﻨﺔ"، إذ اﻷﻗﻞ ﻋﻤﺮ ًا ﻻ ﺗﺼﻠﻬﻢ، ﻣﺎ ﻳﻌﺘﺒﺮه ﻛﺜﻴﺮون "ﻏﻴﺮ ﻣﻨﺼﻒ"، وﻻ ﻳﺤﻞ ﻣﺸﻜﻼﺗﻬﻢz
 

وﺗﻠﻔﺖ ﺟﻤﻌﻴﺎت ﺧﻴﺮﻳﺔ إﻟﻰ ﻋﺪد ﻳﺤﻤﻠﻮن ﺷﻬﺎدات ﻋﻠﻴﺎ، إﻻ أﻧﻬﻢ ﻋﺎﺟﺰون ﻋﻦ اﻟﻌﻤﻞ ﻟﺮﻓﺾ أرﺑﺎب اﻟﻌﻤﻞ ﺗﻮﻇﻴﻔﻬﻢz ﻋﻠﻰ اﻟﺮﻏﻢ ﻣﻦ رﻓﻊ اﻟﺤﻜﻮﻣﺔ ﻧﺴﺒﺔ ﺗﻮﻇﻴﻔﻬﻢ إﻟﻰ ﺛﻼﺛﺔ ﻓﻲ اﻟﻤﺌﺔ، ﻓﺎﻟﻮاﻗﻊ ﻣﺨﺎﻟﻒ ﺗﻤﺎﻣ ًﺎ، ﻷن ﻧﺴﺒﺔ واﺣﺪ ﻓﻲ اﻟﻤﺌﺔ اﻟﺘﻲ ﻛﺎﻧﺖ ﺳﺎرﻳﺔ
 
ﻼ ﻋﻠﻰ ﻣﺴﺘﻮى ﺑﻌﺾ اﻟﻬﻴﺎﻛﻞ اﻟﺘﺎﺑﻌﺔ ﻟﻠﺪوﻟﺔ
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻛﺎﺑﻮس ﺣﻘﻴﻘﻲ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﺗﻘﻮل ﻋﺘﻴﻘﺔ ﻣﻌﻤﺮي، رﺋﻴﺴﺔ اﻟﻔﻴﺪراﻟﻴﺔ اﻟﺠﺰاﺋﺮﻳﺔ ﻟﻸﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ، إن أزﻣﺔ ﻛﻮروﻧﺎ ﻛﺎﺑﻮس ﺣﻘﻴﻘﻲ ﻟﻬﻢ، إذ ﺿﺎﻋﻔﺖ
ﻣﻌﺎﻧﺎﺗﻬﻢ ﺑﺸﻜﻞ ﻛﺒﻴﺮ، و"ﻣﺄﺳﻮي." وذﻛﺮت أن اﻟﺠﺎﺋﺤﺔ ﻛﺸﻔﺖ ﺧﻠﻼ ﻛﺒﻴﺮ ًا ﻓﻲ اﻟﺴﻴﺎﺳﺔ اﻟﻤﻨﺘﻬﺠﺔ ﺗﺠﺎه اﻟﻤﻌﺎﻗﻴﻦ، ﻣﻊ ﻏﻴﺎب
اﻟﻤﺴﺎﻋﺪة اﻻﺟﺘﻤﺎﻋﻴﺔ، إذ ﺑﺮزت اﻟﺤﺎﺟﺔ إﻟﻴﻬﺎ ﺑﻌﺪ إﺻﺎﺑﺎت ﺑﻴﻨﻬﻢ أو ﻟﺪى ﻣﻦ ﻳﺘﻜﻔﻠﻮن ﺑﺈﻋﺎﻟﺘﻬﻢz

وﺗﻀﻴﻒ، "ﺗﻠﻘﻴﻨﺎ اﺗﺼﺎﻻت ﻣﻦ أﺷﺨﺎص أﺻﺎﺑﻬﻢ اﻟﻔﻴﺮوس ﻳﺤﺘﺎﺟﻮن ﻣﺴﺎﻋﺪة، وﻫﻮ أﻣﺮ ﻣﺤﺰنz أﻧﺎ ﻣﺘﺨﻮﻓﺔ ﻛﺜﻴﺮ ًا ﻣﻦ ﻫﺬه اﻟﺤﺎﻟﺔ"، ﻣﺸﻴﺮة إﻟﻰ أﻧﻪ "ﻓﻲ اﻟﻌﺎدة ﻫﻨﺎك ﻓﺮد ﻣﻦ اﻟﻌﺎﺋﻠﺔ ﻳﺘﻜﻔﻞ ﺑﺎﻟﻤﻌﺎق، ﻋﺎدة ﺗﻜﻮن اﻷم ﺑﺎﻟﻨﺴﺒﺔ إﻟﻰ اﻷوﻻد واﻟﺰوﺟﺔ ﻓﻲ ﺣﺎل
ﻛﺎن اﻟﺰوج ﻣﻌﺎﻗ ًﺎ، وﻣﺎ ﻋﺪا ذﻟﻚ ﻓﻬﻢ ﺿﺤﻴﺔ اﻟﻔﺮاغ."

وﺣﺘﻰ اﻵن، ﻻ ﻣﺴﺎﻋﺪات اﺟﺘﻤﺎﻋﻴﺔ ﻟﻠﺘﻜﻔﻞ ﺑﺎﻟﻤﺴﻨﻴﻦ واﻟﻤﺮﺿﻰ وﻟﻠﻌﺎﺟﺰﻳﻦ ﻋﻦ اﻟﺘﻮﺟﻪ إﻟﻰ اﻟﻤﺆﺳﺴﺎت اﻻﺳﺘﺸﻔﺎﺋﻴﺔz وﺗﻘﻮل ﻣﻌﻤﺮي "ﺑﻌﺪ ﻛﻮروﻧﺎ، ﻋﻠﻴﻨﺎ ﻛﻤﺠﺘﻤﻌﺎت ﻋﺮﺑﻴﺔ إﻋﺎدة اﻟﻨﻈﺮ ﻓﻲ ﻫﺬه اﻟﻤﻬﻦ ﻛﻤﺎ ﻫﻮ ﻣﻌﻤﻮل ﺑﻪ ﻓﻲ ﺑﻠﺪان أوروﺑﻴﺔ، ﻷﻧﻪ ﻣﻦ ﻏﻴﺮ
اﻟﻤﻌﻘﻮل أن ﺗﺘﺤﻤﻞ اﻟﻌﺎﺋﻠﺔ وﺣﺪﻫﺎ ﻋﺐء اﻟﺘﻜﻔﻞ ﺑﻬﺆﻻء، ﻷن ﻟﻬﺎ اﻧﺸﻐﺎﻻت أﺧﺮى."

وﻋﻦ اﻟﺘﻤﻮﻳﻞ، ﺗﻘﻮل ﻣﻌﻤﺮي "ﺗﺴﺘﻔﻴﺪ اﻟﺠﻤﻌﻴﺎت ﻋﺎدة ﻣﻦ إﻋﺎﻧﺎت ﻣﺎﻟﻴﺔ ﻣﻦ اﻻﺗﺤﺎد اﻷوروﺑﻲ واﻷﻣﻢ اﻟﻤﺘﺤﺪة، ﻟﻜﻨﻬﺎ ﻣﺘﻮﻗﻔﺔ ﻣﻨﺬ
ﻋﺎﻣﻴﻦ ﺗﻘﺮﻳﺒ ًﺎ."

وﺗﻌﺘﻘﺪ أن ﺗﺄﻣﻴﻦ ﻣﻄﺎﻟﺐ اﻟﻨﺎﺷﻄﻴﻦ ﻓﻲ اﻟﻘﻄﺎع اﻟﺨﻴﺮي واﻹﻧﺴﺎﻧﻲ، ﻗﺪ ﻳﻤﻜّﻦ ذوي اﻹﻋﺎﻗﺔ ﻣﻦ أن ﻳﻌﻴﺸﻮا ﺣﻴﺎﺗﻬﻢ ﺑﺼﻮرة
ﻃﺒﻴﻌﻴﺔ، ﻟﻴﺸﻌﺮوا ﺑﻨﻮع ﻣﻦ اﻟﺘﻜﺎﻓﺆ واﻟﻌﺪاﻟﺔ اﻻﺟﺘﻤﺎﻋﻴﺔz
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "اﻟﻬﺮوب ﻧﺤﻮ اﻟﻤﺠﻬﻮل" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وأﺷﺎر اﻷﻣﻴﻦ اﻟﻌﺎم ﻟﻸﻣﻢ اﻟﻤﺘﺤﺪة أﻧﻄﻮﻧﻴﻮ ﻏﻮﺗﻴﺮﻳﺶ، إﻟﻰ أن أﻛﺜﺮ ﻣﻦ ﻣﻠﻴﺎر ﺷﺨﺺ ﻋﺎﻟﻤﻴ ًﺎ ﻫﻢ اﻷﺷﺪ ﺗﻀﺮر ًا ﻣﻦ اﻟﺠﺎﺋﺤﺔ، ﻣﻮﺿﺤ ًﺎ أن اﻟﻮﻓﻴﺎت اﻷﻛﺒﺮ ﻛﺎﻧﺖ ﻓﻲ دور اﻟﺮﻋﺎﻳﺔ ﻣﻦ ﻗﺒﻞ ﻛﺒﺎر اﻟﺴﻦ ﻣﻦ ذوي اﻟﺤﺎﻻت اﻟﺨﺎﺻﺔz وأﻓﺎد ﻏﻮﺗﻴﺮﻳﺶ إﻟﻰ أن ﻫﺆﻻء ﻻ ﻳﺤﺼﻠﻮن ﻋﻠﻰ ﺣﻘﻮﻗﻬﻢ ﻛﺎﻓﺔ ﺑﻄﺒﻴﻌﺔ اﻟﺤﺎل، ﻣﺜﻞ اﻟﺘﻌﻠﻴﻢ واﻟﺼﺤﺔ وﻏﻴﺮﻫﺎ، اﻷﻣﺮ اﻟﺬي زاد ﻣﻦ ﺣﺪة اﻟﻮﺑﺎء وﺿﺎﻋﻒ اﻟﺘﻬﺪﻳﺪاتz

وﺗﻄﺎﻟﺐ اﻷﻣﻢ اﻟﻤﺘﺤﺪة اﻟﺪول واﻟﺴﻠﻄﺎت ﺑﺘﻮﻓﻴﺮ ﻛﺎﻣﻞ اﻟﻤﻌﻠﻮﻣﺎت اﻟﺼﺤﻴﺔ اﻟﻌﺎﻣﺔ ﺑﺸﻜﻞ ﻣﻨﺎﺳﺐ ﻟﻬﺆﻻء وﺗﺴﻬﻴﻞ اﻟﻮﺻﻮل إﻟﻴﻬﺎ، ﻣﺜﻞ اﺳﺘﺨﺪام ﻟﻐﺔ اﻹﺷﺎرة أو اﻟﺘﺼﺎﻣﻴﻢ اﻟﺘﻮﺿﻴﺤﻴﺔ واﻟﺮﺳﺎﺋﻞ اﻟﻨﺼﻴﺔ، ﺟﺎء ذﻟﻚ ﻋﻠﻰ ﻟﺴﺎن ﻣﻘﺮرة اﻷﻣﻢ اﻟﻤﺘﺤﺪة اﻟﻤﻌﻨﻴﺔ
ﺑﺤﻘﻮق اﻷﺷﺨﺎص ﻣﻦ ذوي اﻹﻋﺎﻗﺔ، ﻛﺎﺗﺎﻟﻴﻨﺎ دﻳﻔﺎﻧﺪاس أﻏﻴﻼرz
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "اﺗﻔﺎﻗﻴﺔ ﺣﻘﻮق ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """واﻧﻀﻤﺖ اﻟﺴﻌﻮدﻳﺔ إﻟﻰ اﺗﻔﺎﻗﻴﺔ ﺣﻘﻮق ﻫﺆﻻء اﻷﺷﺨﺎص وﺑﺮوﺗﻮﻛﻮﻟﻬﺎ اﻻﺧﺘﻴﺎري ﻣﻨﺬ ﻋﺎم 2008، وﺗﻌﺪ إﺣﺪى اﺗﻔﺎﻗﻴﺎت اﻷﻣﻢ اﻟﻤﺘﺤﺪة اﻷﺳﺎﺳﻴﺔ ﻓﻲ ﻣﻠﻒ ﺣﻘﻮق اﻹﻧﺴﺎن، اﻟﺘﻲ ﺗﻬﺪف إﻟﻰ ﺗﻘﺪﻳﻢ اﻟﺨﺪﻣﺎت ﻟﻔﺌﺎت ﺗﺘﻔ ّﺮد ﺑﺨﺼﻮﺻﻴﺔ ﻣﻌﻴﻨﺔz وﻳﻘﻮم اﻟﻨﺺاﻷﺳﺎﺳﻲ ﻓﻲ اﻟﺤﻜﻢ اﻟﺴﻌﻮدي ﻋﻠﻰ "ﺗﻜﻔﻞ اﻟﺪوﻟﺔ ﺑﺤﻖ اﻟﻤﻮاﻃﻦ وأﺳﺮﺗﻪ ﻓﻲ ﺣﺎﻟﺔ اﻟﻄﻮارئ واﻟﻤﺮض واﻟﻌﺠﺰ واﻟﺸﻴﺨﻮﺧﺔ، وﺗﺪﻋﻢ ﻧﻈﺎم اﻟﻀﻤﺎن اﻻﺟﺘﻤﺎﻋﻲ وﺗﺸﺠﻊ اﻟﻤﺆﺳﺴﺎت واﻷﻓﺮاد ﻋﻠﻰ اﻷﻋﻤﺎل اﻟﺨﻴﺮﻳﺔ"، وﻫﻮ ﻣﺎ ﻳﺸﻤﻞ ﻓﺌﺎت اﻹﻋﺎﻗﺔ اﻟﻤﺨﺘﻠﻔﺔ
ﺑﺎﻋﺘﺒﺎرﻫﺎ أﺣﺪ أﺷﻜﺎل اﻟﻌﺠﺰz

وﺷﺮﺣﺖ ﻫﻴﺌﺔ ﺣﻘﻮق اﻹﻧﺴﺎن ﺣﻘﻮق ﻫﺆﻻء وواﺟﺒﺎﺗﻬﻢ ﺑﺈﺳﻬﺎب وﺗﻔﺼﻴﻞ ﺗﺎم، وأوﺿﺤﺖ اﻟﺤﻘﻮق اﻟﺼﺤﻴﺔ واﻟﺘﻌﻠﻴﻤﻴﺔ واﻻﺟﺘﻤﺎﻋﻴﺔ ﻟﻬﻢ، واﻟﺘﻲ ﻛﺎن ﻣﻦ أﺑﺮزﻫﺎ ﺗﺨﻔﻴﺾ أﺟﻮر اﻟﺴﻔﺮ 50 ﻓﻲ اﻟﻤﺌﺔ ﻟﻠﻤﺮﻳﺾ وﻣﺮاﻓﻘﻪ، وﺻﺮف إﻋﺎﻧﺔ ﻣﺎﻟﻴﺔ ﻟﻸﺳﺮ اﻟﺘﻲ
ﺗﺮﻋﻰ ﺷﺨﺼ ًﺎ ﻣﻤﺎﺛﻼz
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﺻﻨﺎدﻳﻖ وﻣﺒﺎدرات ﺻﺤﻴﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وﺗﻠ ّﻘﻰ ﺻﻨﺪوق اﻟﻮﻗﻒ اﻟﺼﺤﻲ اﻟﺴﻌﻮدي دﻋﻤ ًﺎ ﻣﺎﻟﻴ ًﺎ ﻛﺒﻴﺮ ًا ﺧﻼل ﺟﺎﺋﺤﺔ ﻛﻮروﻧﺎ، ﻗﺪر ﺑﺄﻛﺜﺮ ﻣﻦ ﻣﻠﻴﺎر رﻳﺎل )ﻧﺤﻮ 266 ﻣﻠﻴﻮن
دوﻻر(، وأﻃﻠﻖ ﻋﺪد ًا ﻣﻦ اﻟﻤﺒﺎدرات ﺧﻼل اﻟﺠﺎﺋﺤﺔ، ﻛﺎن أﺑﺮزﻫﺎ ﺧﺪﻣﺔ إﻳﺼﺎل اﻷدوﻳﺔ واﻟﻌﻼﺟﺎت ﻟﻠﻤﺮﺿﻰ اﻟﺬﻳﻦ ﻻ ﻳﺴﺘﻄﻴﻌﻮن ﺗﺴﻠﻤﻬﺎ ﻣﻦ اﻟﺼﻴﺪﻟﻴﺎت اﻟﺤﻜﻮﻣﻴﺔ واﻟﺘﺠﺎرﻳﺔ، ﺣﻔﺎﻇ ًﺎ ﻋﻠﻴﻬﻢ ﻣﻦ اﻻﺧﺘﻼط ﺑﺎﻟﺤﺎﻻت اﻟﻤﺤﺘﻤﻠﺔ واﻟﺘﻘﺎط اﻟﻌﺪوىz

وﻳﻌﺪ اﻟﺼﻨﺪوق اﻟﺴﻌﻮدي ﻛﻴﺎﻧ ًﺎ ﺣﻜﻮﻣﻴ ًﺎ ﻳﻬﺪف إﻟﻰ ﺗﻌﺰﻳﺰ اﻟﺼﺤﺔ اﻟﻌﺎﻣﺔ ﻟﻠﻤﺠﺘﻤﻊ ﻋﺒﺮ ﺗﻘﺪﻳﻢ ﺣﻠﻮل ﻣﺴﺘﺪاﻣﺔ وﻣﺆﺛﺮةz

وﻓﻲ ﺳﻴﺎق ﻣﺘﺼﻞ، أﻃﻠﻘﺖ وزارة اﻟﺼﺤﺔ اﻟﺴﻌﻮدﻳﺔ ﻣﺒﺎدرة "ﻧﺒﻐﺎك ﻣﺮﺗﺎﺣ ًﺎ" ﺑﻬﺪف ﺗﻬﻴﺌﺔ وﺗﻄﻮﻳﺮ اﻟﻤﺤﺎﺟﺮ اﻟﺼﺤﻴﺔ ﻟﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ وﻛﺒﺎر اﻟﺴﻦ، ﻟﺘﻜﻮن ﻣﺘﻮاﻓﻘﺔ ﻣﻊ ﻣﻌﺎﻳﻴﺮ اﻟﻮﺻﻮل اﻟﺴﻬﻞ ﻟﺠﻤﻴﻊ ﻓﺌﺎت اﻟﻤﺠﺘﻤﻊ ﻋﻠﻰ ﺣﺪ ﺳﻮاءz

واﺳﺘﻬﺪﻓﺖ اﻟﻤﺒﺎدرة ﻣﺎ ﻧﺴﺒﺘﻪ ﻋﺸﺮة ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ إﺟﻤﺎﻟﻲ اﻟﻤﺤﺎﺟﺮ ﻓﻲ اﻟﺴﻌﻮدﻳﺔ، ﻟﺘﺘﻮاﻓﻖ ﻣﻊ ﻧﺴﺒﺔ اﻟﺬﻳﻦ ﻳﻌﺎﻧﻮن ﻣﻦ ﺣﺎﻻت ﺧﺎﺻﺔ ﻓﻲ اﻟﻤﺠﺘﻤﻊ واﻟﺬﻳﻦ ﻳﻤﺜﻠﻮن أﻳﻀ ًﺎ ﻋﺸﺮة ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ إﺟﻤﺎﻟﻲ اﻟﺴﻜﺎن، وذﻟﻚ ﺑﻬﺪف اﻟﺘﺄﻛﺪ ﻣﻦ ﺗﻮﻓﻴﺮ ﺣﻘﻮﻗﻬﻢ ﻛﺎﻣﻠﺔ
داﺧﻞ ﻣﺤﺎﺟﺮﻫﻢ، وﻳﺸﻤﻞ ﻫﺬا ﺗﻮﻓﻴﺮ اﻟﺘﺮﺟﻤﺔ ﻣﻦ وإﻟﻰ ﻟﻐﺔ اﻹﺷﺎرة وﻏﻴﺮﻫﺎz
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻏﻴﺎب اﻹﺣﺼﺎءات اﻟﺪﻗﻴﻘﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وﻓﻲ اﻟﻌﺮاق ﺗﻮﺿﺢ ﻋﺒﻴﺮ اﻟﺠﻠﺒﻲ، اﻟﻤﺪﻳﺮة اﻟﻌﺎﻣﺔ ﻟﺪاﺋﺮة ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ واﻟﻮﻛﻴﻞ اﻷﻗﺪم ﻟﻮزارة اﻟﻌﻤﻞ واﻟﺸﺆون اﻻﺟﺘﻤﺎﻋﻴﺔ، أن ﻣﺎ ﺗﻌﺮﺿﺖ ﻟﻪ اﻟﺒﻼد ﻣﻦ ﺣﺮوب وأزﻣﺎت أﺳﻬﻢ ﻓﻲ زﻳﺎدة أﻋﺪاد ذوي اﻹﻋﺎﻗﺔ، ﻣﻮﺿﺤﺔ أﻧﻪ "ﻻ ﺗﻮﺟﺪ ﻗﺎﻋﺪة ﺑﻴﺎﻧﺎت أو إﺣﺼﺎءات دﻗﻴﻘﺔ ﺑﺸﺄﻧﻬﻢ"، ﻧﻈﺮ ًا ﻟﻌﺪم وﺟﻮد أي ﺗﻌﺪاد ﺳﻜﺎﻧﻲ، ﺑﺎﻟﺘﺎﻟﻲ ﺗﺒﻘﻰ اﻷرﻗﺎم اﻟﻤﺘﺪاوﻟﺔ ﻏﻴﺮ دﻗﻴﻘﺔz

وﺗﺸﻴﺮ اﻟﺠﻠﺒﻲ إﻟﻰ أن اﻟﻌﺮاق اﻧﻀﻢ إﻟﻰ اﺗﻔﺎﻗﻴﺔ اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ ﻋﺎم 2013، وأن اﻟﻘﺎﻧﻮن رﻗﻢ 38 ﻟﻌﺎم 2013، ﺟﺎء ﻟﺘﻠﺒﻴﺔ ﺣﺎﺟﺎت وﻣﻄﺎﻟﺐ ﻫﺬه اﻟﺸﺮﻳﺤﺔ ﻓﻲ ﻣﺎ ﻳﺘﻌﻠﻖ ﺑﺘﻮﻓﻴﺮ راﺗﺐ ﻟﻸﺷﺨﺎص اﻟﻤﺘﻔﺮﻏﻴﻦ ﻟﺮﻋﺎﻳﺔ أﺻﺤﺎب اﻹﻋﺎﻗﺎت اﻟﺸﺪﻳﺪةz ﻛﻤﺎ ﻳﻨﺺ ﻋﻠﻰ ﺗﺴﻬﻴﻼت أﺧﺮى ﻟﻬﺬه اﻟﺸﺮﻳﺤﺔ، ﺗﺘﻤﺜﻞ ﺑﺘﻮﻓﻴﺮ ﻓﺮص ﻋﻤﻞ ﻟﻠﻘﺎدرﻳﻦ ﻋﻠﻴﻪ وﺗﺨﺼﻴﺺ ﻣﻘﺎﻋﺪ ﻟﻠﺪراﺳﺎت اﻟﻌﻠﻴﺎ ﻟﻠﺮاﻏﺒﻴﻦ
ﻣﻨﻬﻢ ﺑﺈﻛﻤﺎل دراﺳﺘﻬﻢ، وﻛﺬﻟﻚ اﻹﻋﻔﺎء اﻟﻀﺮﻳﺒﻲ وﺗﻘﻠﻴﻞ أﺟﻮر ﺗﺬاﻛﺮ اﻟﺴﻔﺮz

أم ﺑﺮاء، وﻫﻲ واﻟﺪة ﻷرﺑﻌﺔ أﺑﻨﺎء ﻣﻦ ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ، ﺗﻌﻤﻞ ﻓﻲ أﻛﺜﺮ ﻣﻦ ﻣﻬﻨﺔ ﺧﻼل اﻟﻴﻮم؛ ﻟﻜﻲ ﺗﺆﻣﻦ ﻷﺑﻨﺎﺋﻬﺎ ﺣﺎﺟﺎﺗﻬﻢ، ﺑﻌﺪﻣﺎ ﻋﺠﺰت ﻋﻦ إﻳﺠﺎد ﻓﺮص ﻋﻤﻞ ﻟﻬﻢ ﺗﻨﺎﺳﺐ ﻇﺮوﻓﻬﻢ اﻟﺼﺤﻴﺔz ﺗﺮوي أم ﺑﺮاء ﻛﻴﻒ ﺗﻤﻜﻨﺖ ﻣﻦ ﺗﻌﻠﻢ ﻟﻐﺔ اﻹﺷﺎرة ﻋﻦ ﻃﺮﻳﻖ ﻣﺪرﺳﺔ ﻣﺘﺨﺼﺼﺔ؛ ﻟﺘﻘﻮم ﺑﻌﺪﻫﺎ ﺑﺘﻌﻠﻴﻢ أﺑﻨﺎﺋﻬﺎ ﻟﻐﺔ اﻟﺼﻢ واﻟﺒﻜﻢ، ﻟﻌﺪم ﻗﺪرﺗﻬﺎ ﻋﻠﻰ دﻓﻊ أﺟﻮر اﻟﻨﻘﻞ ﻷﺑﻨﺎﺋﻬﺎ اﻷرﺑﻌﺔ
ﻟﻠﻮﺻﻮل إﻟﻰ ﻣﺪرﺳﺔ ﺧﺎﺻﺔz

ﺗﺄﻣﻞ أم ﺑﺮاء ﻓﻲ أن ﻳﺠﺪ أﺑﻨﺎؤﻫﺎ ﻓﺮﺻﺔ ﻋﻤﻞ ﺗﻨﺎﺳﺐ إﻋﺎﻗﺘﻬﻢ، ﻣﻮﺿﺤﺔ أن ﻫﺬه اﻟﻔﺮص ﻣﺤﺪودة أﻣﺎﻣﻬﻢ، ﻟﻜﻮن أﺻﺤﺎب اﻟﻌﻤﻞ ﻻ
ﻳﻔﻀﻠﻮن أﺷﺨﺎﺻ ًﺎ ﻻ ﻳﻤﻜﻦ اﻟﺘﻌﺎﻣﻞ ﻣﻌﻬﻢ إﻻ ﺑﻠﻐﺔ اﻹﺷﺎرةz
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "دور ﻣﻨﻈﻤﺎت اﻟﻤﺠﺘﻤﻊ اﻟﻤﺪﻧﻲ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﻏﺎﻟﺒ ًﺎ ﻣﺎ ﺗﻜﻮن اﻟﺠﻬﻮد اﻟﺤﻜﻮﻣﻴﺔ ﻏﻴﺮ ﻗﺎدرة ﻋﻠﻰ ﺗﻠﺒﻴﺔ ﺣﺎﺟﺎت ﻫﺬه اﻟﻔﺌﺔ، اﻟﺘﻲ اﺗﺴﻌﺖ ﺑﺴﺒﺐ اﻟﺤﺮوب، ﻓﺄﺧﺬت ﺑﻌﺾ ﻣﻨﻈﻤﺎت اﻟﻤﺠﺘﻤﻊ اﻟﻤﺪﻧﻲ ﺗﻤﺪ ﻳﺪ اﻟﻌﻮن ﻟﻬﺎz وﻳﻘﻮل ﻋﻤﺮ اﻟﻮﻟﻴﺪ، ﺳﻔﻴﺮ دوﻟﻲ ﻟﺤﻘﻮق اﻹﻧﺴﺎن ورﺋﻴﺲ ﻣﻨﻈﻤﺔ اﻟﻮﻟﻴﺪ ﻟﻺﻏﺎﺛﺔ واﻟﺘﻨﻤﻴﺔ
اﻟﺒﺸﺮﻳﺔ، إن اﻟﻤﻨﻈﻤﺔ أﻋﺪت ﺑﺮﻧﺎﻣﺠﻴﻦ ﻟﻤﺴﺎﻋﺪة ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ، اﻷول إﻏﺎﺛﻲ ﻳﺘﻌﻠﻖ ﺑﺘﺠﻬﻴﺰ اﻟﻜﺮاﺳﻲ اﻟﻤﺘﺤﺮﻛﺔ ﻟﻬﻢ،
وإﻛﻤﺎل ﻣﻌﺎﻣﻼﺗﻬﻢ ﻓﻲ اﻟﻤﺆﺳﺴﺎت اﻟﺤﻜﻮﻣﻴﺔ، وﺗﻮﻓﻴﺮ اﻟﻌﻼج ﻟﻬﻢ داﺧﻞ وﺧﺎرج اﻟﺒﻼدz أﻣﺎ اﻟﺠﺎﻧﺐ اﻵﺧﺮ ﻓﻬﻮ اﻟﺘﻨﻤﻴﺔ اﻟﺒﺸﺮﻳﺔ، ﻣﻮﺿﺤ ًﺎ أﻧﻪ ﻳﺘﻌﻠﻖ ﺑﺘﺪرﻳﺐ ﻋﺪد ﻣﻨﻬﻢ، ﺧﺼﻮﺻ ًﺎ ﻣﻦ ﻟﺪﻳﻬﻢ ﻣﻮاﻫﺐ، ﺑﻬﺪف إﻋﺎدة اﻟﺜﻘﺔ إﻟﻴﻬﻢz

وﻳﻘﻮل إن ﻣﻌﺎﻧﺎة ﻫﺬه اﻟﻔﺌﺔ ﻛﺒﻴﺮة، واﻹﺣﺒﺎط واﻟﻌﻮز ﺳﻴﺪا اﻟﻤﻮﻗﻒ، ﻣﺸﻴﺮ ًا إﻟﻰ أن اﻟﻮﺑﺎء أﺳﻬﻢ ﻓﻲ ﺗﻔﺎﻗﻢ اﻟﺤﺎﻟﺔ اﻟﻨﻔﺴﻴﺔ اﻟﺴﻴﺌﺔ ﻟﻬﺬه اﻟﺸﺮﻳﺤﺔ، ﻷﻧﻪ أﺑﻌﺪﻫﻢ ﻋﻦ اﻟﻤﺠﺘﻤﻊ ﺧﻮﻓ ًﺎ ﻣﻦ اﻟﻌﺪوى، ﻛﻤﺎ أن ﺗﺮاﺟﻊ اﻷوﺿﺎع اﻻﻗﺘﺼﺎدﻳﺔ ﻟﻠﻤﻌﻴﻞ أﺛﺮ ﻓﻲ ﺣﺼﻮل أﻓﺮاد
ﻫﺬه اﻟﻔﺌﺔ ﻋﻠﻰ ﺣﺎﺟﺎﺗﻬﻢ اﻟﻴﻮﻣﻴﺔz

وازدادت أﻋﺪاد ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻓﻲ اﻟﻌﺮاق ﺑﺸﻜﻞ ﻣﻠﺤﻮظ ﻣﻊ اﻻﺿﻄﺮاﺑﺎت اﻷﻣﻨﻴﺔ ﺑﻌﺪ ﻋﺎم .2003 وﺑﺤﺴﺐ ﻣﺎ ﻳﺘﻢ ﺗﺪاوﻟﻪ، ﻓﻘﺪ ﻗﺎرﺑﺖ أﻋﺪاد اﻟﻤﺴﺠﻠﻴﻦ ﻣﻦ ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﺛﻼﺛﺔ ﻣﻼﻳﻴﻦ ﻋﺮاﻗﻲ، ﻳﻌﺎﻧﻲ ﻛﺜﻴﺮ ﻣﻨﻬﻢ ﻏﻴﺎب ﻓﺮص اﻟﻌﻤﻞ
اﻟﻤﻼﺋﻤﺔ وﻣﺸﺎرﻳﻊ اﻟﺘﺄﻫﻴﻞ اﻟﺘﻲ ﺗﺠﻌﻠﻬﻢ أﻛﺜﺮ اﻧﺪﻣﺎﺟ ًﺎ ﻓﻲ اﻟﻤﺠﺘﻤﻊ
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﺣﻤﻼت ﺗﻮﻋﻴﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وﻓﻲ ﻣﺼﺮ ﺗﻘﻮل اﻷرﻗﺎم إن ﺑﻴﻦ 10 و15 ﻣﻠﻴﻮن ﻣﻮاﻃﻦ ﻳﻌﺎﻧﻮن إﻋﺎﻗﺔ واﺣﺪة ﻋﻠﻰ اﻷﻗﻞ، ﻣﺎ ﻳﻌﻨﻲ أن ﻣﺎ ﻳﺰﻳﺪ ﻋﻠﻰ ﻋﺸﺮة ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ اﻟﺴﻜﺎن ﻟﺪﻳﻬﻢ ﻧﻮع ﻣﻦ اﻹﻋﺎﻗﺔ، )ﺑﺤﺴﺐ وزارة اﻟﺘﻀﺎﻣﻦ اﻻﺟﺘﻤﺎﻋﻲ(، وﻫﻲ اﻟﻨﺴﺒﺔ اﻟﺘﻲ ﻻ ﺗﺤﻮي ﻛﺒﺎر اﻟﺴﻦ اﻟﺬﻳﻦ
ﻳﺼﺎﺑﻮن ﺑﺈﻋﺎﻗﺔ ﻣﺎ ﺑﺴﺒﺐ اﻟﺘﻘﺪم ﻓﻲ اﻟﻌﻤﺮz

وﻛﺎن 2018 ﻓﻲ ﻣﺼﺮ "ﻋﺎم ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ"، ﻓﺸﻬﺪ ﺣﻤﻼت ﺗﻮﻋﻴﺔ ﻋﺪﻳﺪة ﻋﻦ اﻹﻋﺎﻗﺔ وأﺻﺤﺎﺑﻬﺎ وﺣﻘﻮﻗﻬﻢ وواﺟﺒﺎﺗﻬﻢz ﻛﻤﺎ ﺷﻬﺪ إﻧﺠﺎز ًا ﻗﺎﻧﻮﻧﻴ ًﺎ ﺗﻤﺜﻞ ﻓﻲ ﺻﺪور ﻗﺎﻧﻮن اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ رﻗﻢ 10 ﻟﺴﻨﺔ 2018، واﻟﺬي ﻧﺺ ﻋﻠﻰ ﺣﻘﻮق ﻣﺨﺘﻠﻔﺔ ﺗﻀﻤﻦ ﺗﺄﻫﻴﻞ وﺗﻤﻜﻴﻦ ودﻣﺞ ذوي اﻹﻋﺎﻗﺔ، واﻷﻫﻢ ﺗﺤﺪﻳﺪ أﻧﻮاع اﻹﻋﺎﻗﺎت ﻟﺘﻀﻤﻦ أﻣﺮاﺿ ًﺎ ﺗﻌﻴﻖ أﺻﺤﺎﺑﻬﺎ ﻋﻦ
ﺧﻮض ﺣﻴﺎة ﻃﺒﻴﻌﻴﺔ ﻣﺎ ﻳﻤﻜﻨﻬﻢ ﻣﻦ اﻻﺳﺘﻔﺎدة ﺑﻨﺼﻮص ﻗﻮاﻧﻴﻦ اﻹﻋﺎﻗﺔ، وذﻟﻚ ﺑﻌﺪ ﻋﻘﻮد ﻣﻦ ﻣﻌﺎﻧﺎة إﺛﺒﺎت وﺟﻮد إﻋﺎﻗﺎت ﻣﻌﻴﻨﺔ
ﻷن "اﻟﻤﻮﻇﻒ اﻟﻤﺨﺘﺺ" ﻏﻴﺮ ﻣﻠﻢ ﺑﻬﺎz

ﻛﻤﺎ ﻧﺺ اﻟﻘﺎﻧﻮن ﻋﻠﻰ أن ﺗﻠﺘﺰم اﻟﺠﻬﺎت اﻟﺤﻜﻮﻣﻴﺔ وﻏﻴﺮ اﻟﺤﻜﻮﻣﻴﺔ وأﺻﺤﺎب اﻷﻋﻤﺎل ﺣﻴﺚ ﻳﻌﻤﻞ 20 ﻋﺎﻣﻼ ﻓﺄﻛﺜﺮ ﺑﺘﻌﻴﻴﻦ ﻧﺴﺒﺔ
ﺧﻤﺴﺔ ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ ذوي اﻹﻋﺎﻗﺔ ﻣﻊ وﺿﻊ ﻗﻮاﻋﺪ ﻣﺮﻧﺔ ﻟﻌﻤﻠﻬﻢ ﺑﺤﺴﺐ ﻇﺮوﻓﻬﻢz وﻋﻠﻰ ﺳﺒﻴﻞ اﻟﻤﺜﺎل ﺣﺚ أﺻﺤﺎب اﻷﻋﻤﺎل ﻋﻠﻰ اﻟﺘﺰام ﻧﺴﺒﺔ اﻟﺨﻤﺴﺔ ﻓﻲ اﻟﻤﺌﺔ، ﻧﺺ اﻟﻘﺎﻧﻮن ﻋﻠﻰ ﻣﻤﻴﺰات وإﻋﻔﺎءات ﺿﺮﻳﺒﻴﺔ ﻟﻠﻤﻠﺘﺰﻣﻴﻦ ﺑﻬﺎz

وﺑﺤﺴﺐ اﻷرﻗﺎم اﻟﻮاردة ﻣﻦ اﻟﺠﻬﺎز اﻟﻤﺮﻛﺰي ﻟﻠﺘﻌﺒﺌﺔ اﻟﻌﺎﻣﺔ واﻹﺣﺼﺎء، ﻓﻘﺪ ﺑﻠﻎ ﻋﺪد اﻟﻤﻌﻴﻨﻴﻦ ﻓﻲ ﻣﻨﺸﺂت اﻟﻘﻄﺎع اﻟﺨﺎص ﻣﻦ
ذوي اﻹﻋﺎﻗﺔ 5213 ﺷﺨﺼ ًﺎ ﻓﻲ ﻋﺎم .2019
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻃﻔﺮة وﻟﻜﻦ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """وﻋﻠﻰ رﻏﻢ اﻟﻄﻔﺮة اﻟﻜﺒﻴﺮة اﻟﺘﻲ ﻃﺮأت ﻓﻲ ﻣﻠﻒ أﺻﺤﺎب اﻹﻋﺎﻗﺔ، ﻋﻠﻰ اﻷﺻﻌﺪة اﻟﺘﺸﺮﻳﻌﻴﺔ واﻟﺼﺤﻴﺔ واﻟﺮﺳﻤﻴﺔ، ﻓﺈن اﻟﻄﺮﻳﻖ ﻣﺎ
زال ﻃﻮﻳﻼ ﺟﺪ ًاz ﻛﺜﻴﺮون ﻣﻦ أﺻﺤﺎب اﻷﻋﻤﺎل ﻳﻠﺘﺰﻣﻮن ﻋﻠﻰ اﻟﻮرق ﺑﻨﺴﺒﺔ اﻟﺨﻤﺴﺔ ﻓﻲ اﻟﻤﺌﺔ ﻣﻦ اﻟﻮﻇﺎﺋﻒ اﻟﻤﺨﺼﺼﺔ ﻷﺻﺤﺎب
اﻹﻋﺎﻗﺔz ﻟﻜﻦ واﻗﻊ اﻟﺤﺎل ﻳﺸﻴﺮ إﻟﻰ ﺗﺨﺼﻴﺺ اﻟﺒﻌﺾ رواﺗﺐ ﻣﺘﺪﻧﻴﺔ ﺟﺪ ًا ﻟﻬﻢ، وﺗﺸﺠﻴﻌﻬﻢ ﻋﻠﻰ اﻟﺒﻘﺎء ﻓﻲ ﺑﻴﻮﺗﻬﻢz

ﻣﻦ ﺟﻬﺔ أﺧﺮى، ﻓﺈن اﻟﺒﻨﻰ اﻟﺘﺤﺘﻴﺔ ﻣﻦ ﻣﻮاﺻﻼت ﻋﺎﻣﺔ وﺷﻮارع وأرﺻﻔﺔ وﻛﻮد ﻣﺒﺎﻧﻲ اﻟﻤﻌﺎﻗﻴﻦ اﻟﻐﺎﺋﺒﺔ ﻣﺎ زاﻟﺖ ﺗﺤﻮل دون اﻧﺨﺮاﻃﻬﻢ ﻓﻲ اﻟﺤﻴﺎة ﺑﺸﻜﻞ ﺟﻴﺪz ﻛﻤﺎ أن اﻟﻤﺠﺘﻤﻊ ﻣﺎ زال ﻳﺤﺘﺎج إﻟﻰ اﻟﻜﺜﻴﺮ ﻣﻦ اﻟﺘﻮﻋﻴﺔz
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻓﻘﺮ وﺑﻄﺎﻟﺔ وﻓﺠﻮة" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﻛﻤﺎ ﺗﻘﻒ ﻋﻮاﻣﻞ ﻣﺜﻞ ﻧﺴﺒﺘﻲ اﻟﻔﻘﺮ واﻟﺒﻄﺎﻟﺔ اﻟﻤﺮﺗﻔﻌﺘﻴﻦ، واﻟﻔﺠﻮة اﻟﺤﻘﻮﻗﻴﺔ ﺑﻴﻦ اﻟﺠﻨﺴﻴﻦ، وﺗﺮﺗﻴﺐ اﻷوﻟﻮﻳﺎت اﻟﻤﺘﺬﺑﺬب ﺑﺴﺒﺐ اﻷوﺿﺎع اﻟﺴﻴﺎﺳﻴﺔ واﻻﻗﺘﺼﺎدﻳﺔ اﻟﺘﻲ ﺗﺰﻟﺰﻟﺖ أرﻛﺎﻧﻬﺎ ﻓﻲ ﻋﺎم 2011 ﻟﺘﻤﺜﻞ ﻣﺸﻜﻼت وﺿﻐﻮﻃ ًﺎ إﺿﺎﻓﻴﺔ ﻟﺬوي اﻹﻋﺎﻗﺔ، ﻻ ﺳﻴﻤﺎ ﻣﻦ اﻹﻧﺎثz ﺛﻢ ﺟﺎء ﻛﻮروﻧﺎ وﻣﺎ أدى إﻟﻴﻪ اﻟﻮﺑﺎء ﻣﻦ إﻏﻼق وﻣﺤﺪودﻳﺔ ﺣﺮﻛﺔ ﻟﻠﺠﻤﻴﻊ واﺿﻄﺮار اﻟﻌﺪﻳﺪ ﻣﻦ أﻣﺎﻛﻦ اﻟﻌﻤﻞ اﻻﺳﺘﻐﻨﺎء ﻋﻦ ﻋﺎﻣﻠﻴﻦ ﻟﺪﻳﻬﺎ ﻟﺘﻔﺎﻗﻢ ﻣﻦ ﺻﻌﻮﺑﺔ اﻟﺤﺎل، وﺗﺆﺟﻞ اﻟﻌﺪﻳﺪ ﻣﻦ ﺟﻬﻮد إﺻﻼح أوﺿﺎع ذوي اﻹﻋﺎﻗﺔz

وﻋﻠﻰ رﻏﻢ ذﻟﻚ، ﻓﺎﻟﻤﺤﺎوﻻت ﻣﺴﺘﻤﺮةz اﻟﻤﺮﻛﺰ اﻟﺘﻘﻨﻲ ﻟﺨﺪﻣﺎت اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ أﻃﻠﻖ ﻗﺒﻞ أﺷﻬﺮ ﺧﺪﻣﺔ "واﺻﻞ" ﻟﻠﺮد ﻋﻠﻰ اﻻﺳﺘﻔﺴﺎرات واﻟﺸﻜﺎوى اﻟﺨﺎﺻﺔ ﺑﺎﻟﺨﺪﻣﺎت اﻟﺤﻜﻮﻣﻴﺔ، وﻟﻠﺤﺼﻮل ﻋﻠﻰ اﻟﻤﻌﻠﻮﻣﺎت اﻟﺨﺎﺻﺔ ﺑﻔﻴﺮوس ﻛﻮروﻧﺎ اﻟﻤﺴﺘﺠﺪ ﻟﻠﺼﻢ
وﺿﻌﺎف اﻟﺴﻤﻊz

وﻇﺮوف ﺣﻴﺎة اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ ﻗﺪ ﺗﺠﻌﻠﻬﻢ أﻛﺜﺮ ﻋﺮﺿﺔ ﻟﻺﺻﺎﺑﺔz ﻓﻤﺜﻼ اﻟﺸﺨﺺ اﻟﺬي ﺗﺴﺘﻮﺟﺐ إﻋﺎﻗﺘﻪ اﻟﺘﻘﺎرب اﻟﺸﺪﻳﺪ
ﻣﻊ آﺧﺮﻳﻦ ﺑﻬﺪف اﻟﺮﻋﺎﻳﺔ ﺣﻴﺚ اﻟﻨﻈﺎﻓﺔ اﻟﺸﺨﺼﻴﺔ أو اﻹﻃﻌﺎم ﻳﻜﻮن أﻛﺜﺮ ﻋﺮﺿﺔ ﻟﻺﺻﺎﺑﺔ ﻣﻦ اﻟﻤﻤﺮض أو ﻣﻘﺪم اﻟﺮﻋﺎﻳﺔz ﻛﺬﻟﻚ اﻟﺤﺎل ﺑﺎﻟﻨﺴﺒﺔ ﻷﺻﺤﺎب اﻹﻋﺎﻗﺎت اﻟﺘﻲ ﺗﺤﻮل دون اﻟﺘﻮاﺻﻞ اﻟﺼﺤﻴﺢ ﻟﻠﺤﺼﻮل ﻋﻠﻰ اﻟﻤﻌﻠﻮﻣﺎت، أو ﻟﻐﻴﺮ اﻟﻘﺎدرﻳﻦ ﻋﻠﻰ ﺷﺮح ﻣﺎ
ﻳﻌﺎﻧﻮﻧﻪ ﻣﻦ أﻋﺮاضz
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﺗﺠﺎﻫﻞ اﻟﺪوﻟﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﻳﺤﺪد إﺣﺼﺎء 2013 ﻧﺴﺒﺔ اﻟﻤﻌﺎﻗﻴﻦ اﻟﻤﻮرﻳﺘﺎﻧﻴﻴﻦ ﺑﻴﻦ اﻟﺴﻜﺎن اﻟﺒﺎﻟﻎ ﻋﺪدﻫﻢ ﻳﻮﻣﺌﺬ 3 ﻣﻼﻳﻴﻦ و600 أﻟﻒ ﺷﺨﺺ ﺑـ0.9 ﻓﻲ
اﻟﻤﺌﺔz
 
وﻳﻌﻠﻖ اﻟﺴﻴﺪ ﻣﺤﻤﺪ ﺳﺎﻟﻢ وﻟﺪ أﺑﻮه، اﻷﻣﻴﻦ اﻟﻌﺎم ﻻﺗﺤﺎدﻳﺔ اﻟﻤﻌﺎﻗﻴﻦ اﻟﻤﻮرﻳﺘﺎﻧﻴﻴﻦ ﻋﻠﻰ ﻫﺬه اﻟﻨﺴﺒﺔ ﻗﺎﺋﻼ، "إﺣﺼﺎء ﻏﻴﺮ دﻗﻴﻖ، ﻷن
اﻷﻋﺪاد اﻟﺘﻲ ﻧﺘﻌﺎﻣﻞ ﻣﻌﻬﺎ ﻓﻲ اﻻﺗﺤﺎدﻳﺔ ﻫﺎﺋﻠﺔ، وﻟﻮ ﻗﻤﻨﺎ ﺑﻤﺴﺢ ﺷﺎﻣﻞ ﻟﻤﻌﻮﻗﻲ ﻣﻮرﻳﺘﺎﻧﻴﺎ، ﻟﻜﺎﻧﺖ اﻟﻨﺘﺎﺋﺞ ﻣﺨﻴﻔﺔ."

ﺗﻨﺘﻤﻲ ﻏﺎﻟﺒﻴﺔ اﻟﻤﻌﺎﻗﻴﻦ اﻟﻤﻮرﻳﺘﺎﻧﻴﻴﻦ ﻟﺸﺮﻳﺤﺔ اﻟﻔﻘﺮاء، وﻗﺪ ﺗﺒﻨﺖ اﻟﺪوﻟﺔ ﻣﻨﺬ ﺳﻨﻮات اﺳﺘﺮاﺗﻴﺠﻴﺔ، ﺳﻤﺘﻬﺎ ﻣﻜﺎﻓﺤﺔ اﻟﻔﻘﺮ، ﺟﺮى ﺑﻤﻮﺟﺒﻬﺎ إﻧﺸﺎء ﻣﻔﻮﺿﻴﺔ ﺧﺎﺻﺔ ﺑﺤﻘﻮق اﻹﻧﺴﺎن واﻟﻔﻘﺮ، ﻛﻤﺎ أﻋﻠﻨﺖ ﺗﺒﻨﻴﻬﺎ ﺷﻌﺎر اﻟﺘﻤﻴﻴﺰ اﻹﻳﺠﺎﺑﻲ اﻟﺨﺎص ﺑﺎﻟﻔﺌﺎت اﻟﻬﺸﺔ، ﻓﻬﻞ اﻧﻌﻜﺲ ﻛﻞ ﻫﺬا ﻋﻠﻰ ﻓﺌﺔ اﻟﻤﻌﺎﻗﻴﻦ ﻓﻲ ﻣﻮرﻳﺘﺎﻧﻴﺎ؟ ﻳﺠﻴﺐ وﻟﺪ أﺑﻮه، ﺑﺄن "اﻟﺪوﻟﺔ اﻟﻤﻮرﻳﺘﺎﻧﻴﺔ ﻣﻨﺬ ﺗﺄﺳﻴﺴﻬﺎ ﻇﻠﺖ ﺗﺘﺠﺎﻫﻞ ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ وﻟﻐﺎﻳﺔ 2019، ﻓﻔﻲ ﻫﺬه اﻟﺴﻨﺔ ﻣﻮﻟﺖ ﻟﻠﻤﺮة اﻷوﻟﻰ ﻣﻦ ﺧﺰﻳﻨﺘﻬﺎ ﺑﻨﺎء ﻣﻘﺮ ﻻﺗﺤﺎدﻧﺎ، أﻣﺎ ﻣﻘﺎرﺑﺎت ﻣﺤﺎرﺑﺔ
اﻟﻔﻘﺮ اﻟﺘﻲ ﻗﺎﻣﺖ ﺑﻬﺎ اﻟﺪوﻟﺔ ﺳﺎﺑﻘ ًﺎ، ﻓﻠﻢ ﺗﺤﺪث أﺛﺮ ًا."

ﻟﻜﻦ اﻟﻨﺎﺷﻂ اﻟﻤﻮرﻳﺘﺎﻧﻲ أﻗﺮ ﺑﺄن اﻟﺘﻮﺟﻪ اﻟﺴﺎﺑﻖ، ﺑﺪأ اﻟﻨﻈﺎم اﻟﺤﺎﻟﻲ ﻳﺮاﺟﻌﻪ ﻓﻲ اﻟﺒﻼد، ﻣﻀﻴﻔ ًﺎ ﻓﻲ ﻫﺬا اﻟﺴﻴﺎق أﻧﻪ ﺗﻠﻘﻰ ﺑﻔﺮح ﻛﺒﻴﺮ "اﻟﺪﻋﻢ اﻟﻤﺎدي اﻟﺬي أﻋﻠﻦ ﻋﻨﻪ اﻟﺮﺋﻴﺲ ﻓﻲ ﺧﻄﺎب ﻋﻴﺪ اﻻﺳﺘﻘﻼل أﺧﻴﺮ ًا، اﻟﻘﺎﺿﻲ ﺑﺼﺮف ﻣﺒﺎﻟﻎ ﺷﻬﺮﻳﺔ داﺋﻤﺔ ﻟﺒﻌﺾ
اﻟﻤﺼﺎﺑﻴﻦ ﺑﺈﻋﺎﻗﺎت ﺧﺎﺻﺔ."

""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻣﻌﺎﻧﺎة ﻣﻀﺎﻋﻔﺔ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """أ ّﺛﺮ ﻛﻮروﻧﺎ ﻓﻲ ﻣﻌﺎﻗﻲ ﻣﻮرﻳﺘﺎﻧﻴﺎ، وزاد ﻣﻦ ﻣﻌﺎﻧﺎﺗﻬﻢ، ﻓﻘﺪ ﻓﺮض ﻋﻠﻴﻬﻢ  اﻟﺘﺒﺎﻋﺪ اﻻﺟﺘﻤﺎﻋﻲ، واﻟﺒﻘﺎء ﻓﻲ اﻟﻤﻨﺎزل وﻋﺪم ﻣﺰاوﻟﺔ ﺑﻌﺾ اﻷﻧﺸﻄﺔ اﻻﻗﺘﺼﺎدﻳﺔ، اﻟﺘﻲ ﻛﺎﻧﺖ ﻋﻠﻰ اﻟﺮﻏﻢ ﻣﻦ ﺑﺴﺎﻃﺘﻬﺎ ﺗﻔﻴﺪﻫﻢ ﻓﻲ ﺣﻴﺎﺗﻬﻢ اﻟﻴﻮﻣﻴﺔ، إذ ﺗﺮى آﻣﻨﺔ ﺑﻨﺖ ﻣﺤﻤﺪ اﻟﻤﺨﺘﺎر رﺋﻴﺴﺔ ﺗﻜﺘﻞ اﻟﻨﺴﺎء اﻟﻤﻌﺎﻗﺎت، أن "اﻟﺠﺎﺋﺤﺔ أﺿﺮت ﻛﺜﻴﺮ ًا ﺑﺎﻟﻤﻌﺎﻗﻴﻦ اﻟﻤﻮرﻳﺘﺎﻧﻴﻴﻦ، ﻻ ﺳﻴﻤﺎ ﻓﺌﺘﻲ اﻟﻨﺴﺎء ﻋﻤﻮﻣ ًﺎ، واﻟﻤﻜﻔﻮﻓﻴﻦ
ﺧﺼﻮﺻ ًﺎ، ﻓﻘﺪ ﺗﻮﻗﻔﺖ ورش اﻟﺨﻴﺎﻃﺔ واﻟﺼﺒﺎﻏﺔ، اﻟﺘﻲ ﻛﺎﻧﺖ ﺗﺘﻴﺢ ﻟﺒﻌﻀﻬﻦ دﺧﻼ وﻟﻮ ﺑﺴﻴﻄ ًﺎ، وﻻ ﻧﺪري ﻣﺘﻰ ﺗﻌﻮد ﺗﻠﻚ اﻟﻮرش
ﻟﺴﺎﺑﻖ ﻧﺸﺎﻃﻬﺎ، ﻷن اﻟﺠﺎﺋﺤﺔ ﻋﺎدت ﺑﻘﻮة إﻟﻰ اﻟﻌﺎﻟﻢ، أﻣﺎ ﻓﺌﺔ اﻟﻤﻜﻔﻮﻓﻴﻦ ﻓﻴﻌﺘﻤﺪ أﻓﺮادﻫﺎ ﻋﻠﻰ أﺷﺨﺎص آﺧﺮﻳﻦz ﺑﺎﺳﺘﺜﻨﺎء ﻗﻠﺔ ﺗﺴﺘﺨﺪم اﻟﻌﺼﻲ اﻟﺒﻴﺾ، وﻗﺪ ﻓﺮض ﻋﻠﻴﻬﻢ اﻟﺘﺒﺎﻋﺪ اﻻﺟﺘﻤﺎﻋﻲ ﻋﺪم اﻻﺳﺘﻔﺎدة ﻣﻦ ﺧﺪﻣﺎت أوﻟﺌﻚ اﻷﺷﺨﺎص اﻟﻤﺴﺎﻋﺪﻳﻦ، ﻣﺎ
ﺿﺎﻋﻒ اﻟﻤﻌﺎﻧﺎة."

وﻳﺆﻛﺪ وﻟﺪ أﺑﻮه، أن اﻟﺪوﻟﺔ ﺣﺘﻰ ﻓﻲ ﻇﻞ أزﻣﺔ اﻟﺠﺎﺋﺤﺔ ﻟﻢ ﺗﻌﻂ اﻟﻤﻌﺎﻗﻴﻦ اﻣﺘﻴﺎز ًا ﺧﺎﺻ ًﺎ، "إﻧﻤﺎ ﺟﻌﻠﺘﻬﻢ ﺿﻤﻦ اﻟﻤﺠﻤﻮﻋﺔ اﻟﻌﺎﻣﺔ، اﻟﺘﻲ ﻗﺮرت اﻟﺴﻠﻄﺎت دﻋﻤﻬﺎ، وﻓﻲ ﻫﺬا اﻹﻃﺎر ﺣﺼﻠﻨﺎ ﻣﻦ اﻟﺪوﻟﺔ ﻋﻠﻰ ﻣﺴﺎﻋﺪات ﻏﺬاﺋﻴﺔ، ﻛﻤﺎ ﺻﺮﻓﺖ ﻣﺒﺎﻟﻎ ﻣﺎﻟﻴﺔ ﻟﺒﻌﻀﻬﻢ، وﻗﺪ ﺣﺼﻠﺖ اﺗﺤﺎدﻳﺘﻨﺎ ﻋﻠﻰ دﻋﻢ ﻣﺒﺎﺷﺮ ﻣﻦ ﺻﻨﺪوق اﻷﻣﻢ اﻟﻤﺘﺤﺪة ﻟﻠﺴﻜﺎن، ﺗﻤﺜﻞ ﻓﻲ ﻛﺜﻴﺮ ﻣﻦ اﻟﻤﻌﻘﻤﺎت اﻟﺠﻴﺪة، واﻟﻜﻤﺎﻣﺎت ﻣﻊ
ﻣﺒﺎﻟﻎ ﻣﺎﻟﻴﺔ ﺗﺤﻔﻴﺰﻳﺔ."
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "اﻟﺒﺤﺚ ﻋﻦ اﻟﺪﻋﻢ" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﻋﻠﻰ اﻟﺮﻏﻢ ﻣﻦ اﻫﺘﻤﺎم اﻟﺸﺮﻛﺎء اﻟﻐﺮﺑﻴﻴﻦ ﺑﺎﻟﺠﻤﻌﻴﺎت اﻷﻫﻠﻴﺔ اﻟﻤﻮرﻳﺘﺎﻧﻴﺔ ﻓﺈﻧﻬﻢ ﻻ ﻳﻌﻄﻮن اﻫﺘﻤﺎﻣ ًﺎ ﻛﺒﻴﺮ ًا ﻟﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻓﻲ ﻣﻮرﻳﺘﺎﻧﻴﺎ، وﻓﻘ ًﺎ ﻵﻣﻨﺔ اﻟﺘﻲ ﺗﻔﻴﺪ ﺑﺄن ﺟﻤﻌﻴﺘﻬﺎ ﻟﻢ ﺗﺘﻠﻖ أي دﻋﻢ ﻣﻦ ﻫﻴﺌﺎت اﻟﻤﺠﺘﻤﻊ اﻟﻤﺪﻧﻲ اﻟﻐﺮﺑﻲ، اﻟﺘﻲ ﻗﺎﻟﺖ "ﻳﺒﺪو أﻧﻬﺎ ﻻ ﺗﺪﻋﻢ ﻏﻴﺮ اﻟﻨﺸﻄﺎء اﻟﺤﻘﻮﻗﻴﻴﻦ أو اﻟﺴﻴﺎﺳﻴﻴﻦ اﻟﻤﻨﺪﺳﻴﻦ ﺗﺤﺖ ﻟﻮاء ﺣﻘﻮق اﻹﻧﺴﺎن، وﻗﺪ رﻛﺰﻧﺎ ﻋﻠﻰ ﺗﺤﺴﻴﻦ اﻟﻌﻼﻗﺎت ﻣﻊ ﻣﻨﻈﻤﺎت ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ اﻟﻌﺮﺑﻴﺔ، ﻣﺜﻞ اﻟﻤﻨﺘﺪى اﻟﻌﺮﺑﻲ ﻟﺤﻘﻮق اﻹﻧﺴﺎن، ﺣﻴﺚ إن ﻇﺮوف اﻟﻤﻌﺎﻗﻴﻦ اﻟﻤﻮرﻳﺘﺎﻧﻴﻴﻦ ﻫﻲ
اﻷﺻﻌﺐ ﺑﺎﻟﻨﺴﺒﺔ إﻟﻰ اﻟﻤﻌﺎﻗﻴﻦ ﻓﻲ اﻟﺪول اﻟﻌﺮﺑﻴﺔ اﻷﺧﺮى، ﺑﺎﺳﺘﺜﻨﺎء ﺗﻠﻚ اﻟﺘﻲ ﻋﺮﻓﺖ ﺣﺮوﺑ ًﺎ أﻫﻠﻴﺔ."
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              )
                            ]
                        ),
                      ),
                      RichText(
                        textAlign: TextAlign.right,
                        textDirection: TextDirection.rtl,
                        text: TextSpan(
                            text:  "ﻓﻴﺮوس ﻛﻮروﻧﺎ BBC News" + "\n",
                            style: TextStyle(
                                fontSize: 25,
                                color: Colors.red,
                                fontWeight: FontWeight.bold
                            ),
                            children: [
                              TextSpan(
                                  text:
                                  """ﻓﻴﺮوس ﻛﻮروﻧﺎ: ﻛﻴﻒ ﻳﻌﻴﺶ ذوو اﻹﻋﺎﻗﺔ ﻓﻲ ﻣﻮاﺟﻬﺔ اﻟﺠﺎﺋﺤﺔ؟

ﻓﻲ اﻟﻮﻗﺖ اﻟﺬي ﻳﻌﺎﻧﻲ ﻓﻴﻪ أﺻﺤﺎب اﻹﻋﺎﻗﺎت، ﻓﻲ اﻷوﻗﺎت اﻟﻄﺒﻴﻌﻴﺔ، ﻣﻦ اﻟﺘﻬﻤﻴﺶ وﻋﺪم اﻻﻫﺘﻤﺎم، ﺧﺎﺻﺔ ﻓﻲ اﻟﺒﻠﺪان
اﻟﻌﺮﺑﻴﺔ، ﻓﺈن أزﻣﺔ ﻛﻮروﻧﺎ اﻟﺘﻲ ﺗﻌﺼﻒ ﺑﺎﻟﻌﺎﻟﻢ، أﻟﻘﺖ ﺑﻤﺨﺎوف ﻛﺒﻴﺮة ﻓﻲ ﻧﻔﻮس ﻫﺬه اﻟﻔﺌﺔ اﻟﻜﺒﻴﺮة، ﻓﻲ ﻛﻞ أﻧﺤﺎء اﻟﻌﺎﻟﻢ، ﺧﺎﺻﺔ ﻓﻲ اﻟﻤﻨﻄﻘﺔ اﻟﻌﺮﺑﻴﺔ، اﻟﺘﻲ ﺗﺘﺰاﻳﺪ ﻓﻴﻬﺎ ﺣﺎﻻت اﻹﻋﺎﻗﺔ، ﺑﻔﻌﻞ ﻣﺎﺗﺸﻬﺪه ﻣﻦ ﺣﺮوب ﻃﺎﺣﻨﺔ، ﻓﻲ ﻋﺪة ﻣﻨﺎﻃﻖ ﻋﻠﻰ ﻣﺪى
اﻟﺴﻨﻮات اﻟﻤﺎﺿﻴﺔ.

وﻛﺎﻧﺖ ﻣﻨﻈﻤﺔ "ﻫﻴﻮﻣﻦ راﻳﺘﺲ ووﺗﺶ" اﻟﺤﻘﻮﻗﻴﺔ اﻟﺪوﻟﻴﺔ، ﻗﺪ ﻗﺎﻟﺖ ﻓﻲ ﺗﻘﺮﻳﺮ ﺳﺎﺑﻖ ﻟﻬﺎ، إن ﻓﻴﺮوس "ﻛﻮروﻧﺎ" اﻟﺠﺪﻳﺪ ، اﻟﻤﺴﺒﺐ ﻟﻤﺮض "ﻛﻮﻓﻴﺪ"19-، ﻳﺸﻜﻞ ﻣﺨﺎﻃﺮ ﻟﻜﺜﻴﺮ ﻣﻦ اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ ﺣﻮل اﻟﻌﺎﻟﻢ، وأن ﻋﻠﻰ اﻟﺤﻜﻮﻣﺎت أن ﺗﺒﺬل ﺟﻬﻮدا إﺿﺎﻓﻴﺔ
ﻟﺤﻤﺎﻳﺔ ﺣﻘﻮﻗﻬﻢ ﻓﻲ اﻻﺳﺘﺠﺎﺑﺔ ﻟﻠﺠﺎﺋﺤﺔ.

وﻗﺎﻟﺖ ﺟﻴﻦ ﺑﻮﻛﺎﻧﺎن، ﻧﺎﺋﺒﺔ ﻣﺪﻳﺮ ﻗﺴﻢ ﺣﻘﻮق اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ، ﻓﻲ اﻟﻤﻨﻈﻤﺔ اﻟﺪوﻟﻴﺔ إن: "اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ، ﻫﻢ ﻣﻦ اﻟﻔﺌﺎت اﻷﻛﺜﺮ ﺗﻬﻤﻴﺸﺎ، وﺗﻌﺮﺿﺎ ﻟﻠﻮﺻﻢ ﻓﻲ اﻟﻌﺎﻟﻢ، ﺣﺘﻰ ﻓﻲ اﻟﻈﺮوف اﻟﻌﺎدﻳﺔ، وﻣﺎ ﻟﻢ ﺗﺘﺤﺮك اﻟﺤﻜﻮﻣﺎت ﺳﺮﻳﻌﺎ ﻻﺣﺘﻮاﺋﻬﻢ، ﺿﻤﻦ
اﺳﺘﺠﺎﺑﺘﻬﺎ ﻟﺘﻔﺸﻲ اﻟﻔﻴﺮوس ، ﻓﺈﻧﻬﻢ ﺳﻴﺘﻌﺮﺿﻮن ﺑﺸﺪة، ﻟﺨﻄﺮ اﻟﻌﺪوى واﻟﻤﻮت ﻣﻊ اﻧﺘﺸﺎر اﻟﺠﺎﺋﺤﺔ."

ووﻓﻘﺎ ﻟﻬﻴﻮﻣﺎن راﻳﺘﺲ ووﺗﺶ، ﻓﺈن ﻫﻨﺎك أﻛﺜﺮ ﻣﻦ ﻣﻠﻴﺎر ﺷﺨﺺ ﺗﻘﺮﻳﺒﺎ ﻳﻤﺜﻠﻮن ﻣﺎ ﻧﺴﺒﺘﻪ %15 ﻣﻦ ﺳﻜﺎن اﻟﻌﺎﻟﻢ ﻳﻌﻴﺸﻮن ﻣﻊ أﺣﺪ أﺷﻜﺎل اﻹﻋﺎﻗﺔ، وﺗﺸﻴﺮ اﻟﻤﻨﻈﻤﺔ إﻟﻰ أن ﻫﺆﻻء ﻗﺪ ﻳﺸﻤﻠﻮن اﻷﺷﺨﺎص اﻷﻛﺒﺮ ﺳﻨﺎ، أو ﻣﻦ ﻟﺪﻳﻬﻢ ﺣﺎﻻت ﺻﺤﻴﺔ ﻣﺰﻣﻨﺔ، أو ذوو اﻹﻋﺎﻗﺔ اﻟﺘﻲ ﺗﺆﺛﺮ ﻋﻠﻰ ﻗﺪرﺗﻬﻢ اﻟﺘﻨﻔﺴﻴﺔ وﻛﻠﻬﻢ وﻓﻘﺎ ﻟﻬﺎ ﻣﻌﺮﺿﻮن ﺑﺸﻜﻞ ﺧﺎص ﻟﻺﺻﺎﺑﺔ اﻟﺨﻄﻴﺮة ﺑـ ﻛﻮﻓﻴﺪ19- أو اﻟﻤﻮت
ﺟﺮاءه.

وﺑﺠﺎﻧﺐ ﻫﺆﻻء ﻫﻨﺎك ﻣﺠﻤﻮﻋﺔ أﺧﺮى ﻣﻦ اﻟﻤﻌﺎﻗﻴﻦ وﻓﻘﺎ ﻟﻠﻤﻨﻈﻤﺔ ﻣﻤﻦ ﻻﺗﻌﺮﺿﻬﻢ اﻹﻋﺎﻗﺔ ﻓﻲ ﺣﺪ ذاﺗﻬﺎ ﻟﺨﻄﺮ اﻹﺻﺎﺑﺔ، ﻟﻜﻨﻬﻢ ﻳﻮاﺟﻬﻮن ﺧﻄﺮا آﺧﺮ ﻳﺘﻤﺜﻞ ﻓﻲ اﻟﺘﻤﻴﻴﺰ واﻟﻌﻮاﺋﻖ اﻟﺘﻲ ﺗﺤﻮل دون ﺣﺼﻮﻟﻬﻢ ﻋﻠﻰ اﻟﻤﻌﻠﻮﻣﺎت، واﻟﺨﺪﻣﺎت اﻻﺟﺘﻤﺎﻋﻴﺔ، واﻟﺮﻋﺎﻳﺔ
اﻟﺼﺤﻴﺔ، واﻹدﻣﺎج اﻻﺟﺘﻤﺎﻋﻲ، واﻟﺘﻌﻠﻴﻢ.
اﻟﺘﻤﻴﻴﺰ ﺧﻼل اﻟﻌﻼج
 
ﺟﺎﻧﺐ آﺧﺮ أﺛﺎر ﺟﺪﻻ واﻧﺘﻘﺎدات، ﺧﻼل أزﻣﺔ ﺗﻔﺸﻲ وﺑﺎء ﻛﻮروﻧﺎ ﻓﻲ اﻟﻌﺎﻟﻢ، وﻫﻮ ﻣﺎ ذﻛﺮ ﻋﻦ اﻟﺘﻤﻴﻴﺰ ﻓﻲ اﻟﺘﻌﺎﻣﻞ ﻣﻊ اﻟﻤﺼﺎﺑﻴﻦ ﺑﺎﻟﻮﺑﺎء، ﺧﻼل اﻟﻌﻼج، إذ أﺷﺎرت ﺗﻘﺎرﻳﺮ ﻣﻦ إﻳﻄﺎﻟﻴﺎ، وﺣﺎﻟﻴﺎ ﻣﻦ اﻟﻮﻻﻳﺎت اﻟﻤﺘﺤﺪة، إﻟﻰ أن ﻫﻨﺎك ﺗﻌﻠﻴﻤﺎت ﺑﺄن ﻳﺪرج اﻟﻤﺼﺎﺑﻮن ﺑﺎﻹﻋﺎﻗﺎت، ﻓﻲ آﺧﺮ ﻗﺎﺋﻤﺔ ﻣﻦ ﻳﻮﺿﻌﻮن ﻋﻠﻰ أﺟﻬﺰة اﻟﺘﻨﻔﺲ اﻹﺻﻄﻨﺎﻋﻲ، ﺑﺴﺒﺐ ﻋﺪم ﺗﻮﻓﺮ اﻷﺟﻬﺰة اﻟﻜﺎﻓﻴﺔ، وﻫﻮ ﻣﺎ ﻳﻌﻨﻲ ﺿﻤﻨﻴﺎ
اﻟﺘﻀﺤﻴﺔ ﺑﻬﺆﻻء ﺑﺠﻌﻠﻬﻢ أوﻟﻮﻳﺔ أﺧﻴﺮة ﻓﻲ اﻟﻌﻼج.

وﻓﻲ ﻣﻘﺎل ﻟﻪ ﺑﺠﺮﻳﺪة اﻟﻨﻴﻮﻳﻮرك ﺗﺎﻳﻤﺰ اﻷﻣﺮﻳﻜﻴﺔ، ﻃﺮح أري ﻧﻴﻤﺎن أﺣﺪ اﻟﻨﺎﺷﻄﻴﻦ ﻓﻲ ﻣﺠﺎل ﺣﻘﻮق اﻟﻤﻌﺎﻗﻴﻦ، ﻣﺨﺎوف ﻫﺬا اﻟﻘﻄﺎع اﻟﻜﺒﻴﺮ ﻣﻦ اﻟﻤﺠﺘﻤﻊ، ﻣﻦ اﻟﺘﻌﻠﻴﻤﺎت اﻟﺘﻲ ﺗﻢ ﺗﺪاوﻟﻬﺎ ﻓﻲ ﻋﺪة وﻻﻳﺎت أﻣﺮﻳﻜﻴﺔ، وﻗﺎل ﻧﻴﻤﺎن"إن اﻷﺷﺨﺎص ذوي اﻹﻋﺎﻗﺔ
ﻣﺮﻋﻮﺑﻮن. إﻧﻬﻢ ﻳﺸﻌﺮون ﺑﺎﻟﺮﻋﺐ ﻣﻦ أﻧﻪ ﻋﻨﺪﻣﺎ ﻳﺘﻌﻠﻖ اﻷﻣﺮ ﺑﺎﻟﻤﻮارد اﻟﻨﺎدرة ﻣﺜﻞ أﺟﻬﺰة اﻟﺘﻨﻔﺲ ﻓﻬﻢ ﻣﺴﺘﺜﻨﻮن."

وأﺷﺎر ﻧﻴﻤﺎن إﻟﻰ ﺑﻌﺾ ﻣﻦ اﻟﻮﻻﻳﺎت، اﻟﺘﻲ ﺗﺪاوﻟﺖ ﺗﻠﻚ اﻟﺘﻌﻠﻴﻤﺎت، وﻗﺎل"ﻫﻨﺎك ﺑﻌﺾ اﻟﺨﻄﻂ ﻻﺳﺘﺒﻌﺎد أﺻﺤﺎب اﻟﺤﺎﻻت اﻟﻤﺘﺪﻫﻮرة، ﻣﺜﻞ ﻗﺮار وﻻﻳﺔ أﻻﺑﺎﻣﺎ، ﺑﺄﻋﺘﺒﺎر اﻟﺬﻳﻦ ﻳﻌﺎﻧﻮن ﻣﻦ إﻋﺎﻗﺎت ذﻫﻨﻴﺔ ﺷﺪﻳﺪة، ﻏﻴﺮ ﻣﺮﺷﺤﻴﻦ ﻟﺘﻠﻘﻲ اﻟﺪﻋﻢ، ﻋﺒﺮ أﺟﻬﺰة اﻟﺘﻨﻔﺲ اﻻﺻﻄﻨﺎﻋﻲ، وﻛﺬﻟﻚ أدراج وﻻﻳﺔ ﺗﻴﻨﺴﻲ، اﻟﻤﺼﺎﺑﻴﻦ ﺑﻤﺮض ﺿﻤﻮر اﻟﻌﻀﻼت اﻟﺸﻮﻛﻲ، واﻟﺬﻳﻦ ﻳﺤﺘﺎﺟﻮن إﻟﻰ ﻣﺴﺎﻋﺪة
ﻟﻠﻘﻴﺎم ﺑﺄﻧﺸﻄﺔ ﺣﻴﺎﺗﻬﻢ اﻟﻴﻮﻣﻴﺔ، ﺿﻤﻦ اﻟﻤﺴﺘﺒﻌﺪﻳﻦ ﻣﻦ اﻟﺮﻋﺎﻳﺔ ."

أﺧﺒﺎر إﻳﺠﺎﺑﻴﺔ

ﻟﻜﻦ ووﺳﻂ ﻛﻞ ﺗﻠﻚ اﻷﺧﺒﺎر، اﻟﺘﻲ أﺛﺎرت ﻣﺨﺎوف اﻟﻨﺎﺷﻄﻴﻦ وأﺻﺤﺎب اﻹﻋﺎﻗﺎت، ﻓﻲ زﻣﻦ ﺗﻔﺸﻲ ﻛﻮروﻧﺎ، ﻟﻢ ﻳﺨﻞ اﻷﻣﺮ ﻣﻦ أﺧﺒﺎر
إﻳﺠﺎﺑﻴﺔ، ﻣﻨﻬﺎ ﻣﺎﻧﺸﺮﺗﻪ ﺻﺤﻴﻔﺔ اﻟﺠﺎردﻳﺎن اﻟﺒﺮﻳﻄﺎﻧﻴﺔ، ﻋﻦ ﺗﺨﻔﻴﻒ ﻗﻮاﻋﺪ اﻹﻏﻼق اﻟﺴﺎرﻳﺔ ﻓﻲ اﻟﺒﻼد، ﻋﻠﻰ أﺻﺤﺎب اﻹﻋﺎﻗﺎت، وﻗﺎﻟﺖ اﻟﺼﺤﻴﻔﺔ إﻧﻪ وﻓﻘﺎ ﻟﻬﺬا اﻟﺘﺨﻔﻴﻒ، ﻓﺈن ﻫﺆﻻء اﻟﺬﻳﻦ ﻳﻌﺎﻧﻮن ﻣﻦ إﻋﺎﻗﺎت ﺗﺘﻌﻠﻖ ﺑﺎﻟﺘﻌﻠﻢ، وﻛﺬﻟﻚ اﻟﻤﺼﺎﺑﻴﻦ ﺑﺎﻟﺘﻮﺣﺪ، ﻳﻤﻜﻨﻬﻢ
أن ﻳﺘﺮﻛﻮا اﻟﻤﻨﺰل ﻟﻠﺘﺮﻳﺾ، أﻛﺜﺮ ﻣﻦ ﻣﺮة واﺣﺪة ﻓﻲ اﻟﻴﻮم، ﻛﻤﺎ ﻳﻤﻜﻨﻬﻢ اﻟﺴﻔﺮ ﻣﻦ ﻣﻨﻄﻘﺘﻬﻢ إﻟﻰ ﻣﻨﺎﻃﻖ أﺧﺮى.

وﻣﻦ اﻟﺼﻴﻦ ﺟﺎء أﻳﻀﺎ ﺧﺒﺮ إﻳﺠﺎﺑﻲ آﺧﺮ، وﻫﻮ إﻃﻼق ﻛﻤﺎﻣﺎت ﺧﺎﺻﺔ ﻟﻠﻤﻌﺎﻗﻴﻦ، إذ ﻋﺮﺿﺖ إﺣﺪى ﻣﺘﺮﺟﻤﺎت ﻟﻐﺔ اﻹﺷﺎرة، ﺧﻼل ﻣﺆﺗﻤﺮ ﺻﺤﻔﻲ، ﺣﻮل اﻟﻮﻗﺎﻳﺔ ﻣﻦ ﺗﻔﺸﻲ ﻓﻴﺮوس ﻛﻮروﻧﺎ ﻓﻲ ﺑﻜﻴﻦ، ﻛﻤﺎﻣﺔ ﺷﻔﺎﻓﺔ، ﺗﺴﻬﻞ ﻋﻠﻰ ﻣﻦ ﻳﻌﺎﻧﻮن ﻣﻦ ﺿﻌﻒ اﻟﺴﻤﻊ، ﺗﻠﻘﻲ اﻟﻤﻌﻠﻮﻣﺎت واﻹرﺷﺎدات، وﻛﺎن اﻟﻘﻨﺎع اﻟﻤﺼﻤﺖ ﻋﺎﺋﻘﺎ ﻟﻤﺘﺮﺟﻤﻲ ﻟﻐﺔ اﻹﺷﺎرة ﻓﻲ وﻗﺖ ﺳﺎﺑﻖ، ﻓﻲ ﻋﺮﺿﻬﻢ ﻹرﺷﺎدات اﻟﻮﻗﺎﻳﺔ ﻣﻦ
اﻟﻜﻮروﻧﺎ ﺑﺎﻟﻨﺴﺒﺔ ﻟﻠﻤﻌﺎﻗﻴﻦ.

ﺑﻘﻲ اﻟﻘﻮل أن اﻟﻘﻀﻴﺔ ﻫﻲ دوﻟﻴﺔ، وأن اﻟﻤﻨﻄﻘﺔ اﻟﻌﺮﺑﻴﺔ ﻟﻴﺴﺖ اﺳﺘﺜﻨﺎء، ﺑﻞ إن ﻣﺨﺎوف أﺻﺤﺎب اﻹﻋﺎﻗﺔ ﻓﻲ اﻟﺒﻠﺪان اﻟﻌﺮﺑﻴﺔ، ﻗﺪ ﺗﻜﻮن أﻗﻮى، ﻓﻲ ﻇﻞ ﻣﺎ ﻳﻮاﺟﻬﻮﻧﻪ ﻓﻲ اﻟﻈﺮوف اﻟﻌﺎدﻳﺔ، ﻣﻦ ﺗﻬﻤﻴﺶ وﻋﺪم اﻫﺘﻤﺎم ﺑﺤﻘﻮﻗﻬﻢ، ﺳﻮاء ﻣﻦ ﻗﺒﻞ اﻟﺪوﻟﺔ أو ﻣﻦ ﻗﺒﻞ اﻟﻤﺠﺘﻤﻊ، وﺗﺸﻴﺮ اﻟﺘﻘﺪﻳﺮات، إﻟﻰ أن ﻫﻨﺎك ﻣﺎ ﻳﺰﻳﺪ ﻋﻠﻰ 40 ﻣﻠﻴﻮن ﺷﺨﺺ، ﻓﻲ اﻟﻤﻨﻄﻘﺔ اﻟﻌﺮﺑﻴﺔ ﻣﻦ اﻟﻤﺼﺎﺑﻴﻦ ﺑﺸﻜﻞ ﻣﻦ أﺷﻜﺎل
اﻹﻋﺎﻗﺔ، أﻛﺜﺮ ﻣﻦ ﻧﺼﻔﻬﻢ ﻣﻦ اﻷﻃﻔﺎل واﻟﻤﺮاﻫﻘﻴﻦ.
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              ),
                              TextSpan(
                                text:  "روﺳﻴﺎ" + "\n",
                                style: TextStyle(
                                    fontSize: 25,
                                    color: Colors.red,
                                    fontWeight: FontWeight.bold
                                ),
                              ),
                              TextSpan(
                                  text: """روﺳﻴﺎ ﺗﻄﻮر ﺗﻘﻨﻴﺎت ﺟﺪﻳﺪة ﻟﻤﺴﺎﻋﺪة ذوي اﻻﺣﺘﻴﺎﺟﺎت.
Alixey Kudenko / Sputnik

ﻧﺠﺢ ﻋﻠﻤﺎء ﻣﻦ اﻟﺠﺎﻣﻌﺔ اﻟﻮﻃﻨﻴﺔ ﻟﻸﺑﺤﺎث اﻟﻨﻮوﻳﺔ اﻟﺮوﺳﻴﺔ ﻓﻲ ﺗﻄﻮﻳﺮ ﺗﻘﻨﻴﺎت ﺟﺪﻳﺪة ﺗﺴﻬﻞ ﺣﻴﺎة ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ
اﻟﺬﻳﻦ ﻳﺘﻨﻘﻠﻮن ﻋﻠﻰ ﻛﺮاس ﻣﺘﺤﺮﻛﺔ.

وﺗﺒﻌﺎ ﻟﻤﻮﻗﻊ M A C I ﻓﺈن اﻟﻌﻠﻤﺎء ﻓﻲ اﻟﺠﺎﻣﻌﺔ ﺗﻤﻜﻨﻮا ﻣﻦ ﺗﻄﻮﻳﺮ ﺗﻘﻨﻴﺎت ﺧﺎﺻﺔ ﺗﻌﺘﻤﺪ اﻟﺬﻛﺎء اﻟﺼﻨﺎﻋﻲ اﻟﺬي ﻳﺘﺤﻜﻢ ﺑﺎﻟﻜﺮﺳﻲ
اﻟﻤﺘﺤﺮك ﺑﺎﻻﻋﺘﻤﺎد ﻋﻠﻰ ﺑﻌﺾ اﻟﻤﺆﺷﺮات اﻟﻔﻴﺰﻳﺎﺋﻴﺔ أو اﻟﺤﺮﻛﻴﺔ اﻟﺘﻲ ﺗﺼﺪر ﻋﻦ ﺻﺎﺣﺐ اﻟﻜﺮﺳﻲ.

وﻗﺎل أﺣﺪ اﻟﻌﻠﻤﺎء اﻟﻤﺸﺮﻓﻴﻦ ﻋﻠﻰ ﺗﻄﻮﻳﺮ ﻫﺬه اﻟﺘﻘﻨﻴﺎت: "اﻟﻜﺜﻴﺮ ﻣﻦ اﻟﻤﻘﻌﺪﻳﻦ وذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﺑﺎﺗﻮا ﻳﻌﺘﻤﺪون ﻋﻠﻰ اﻟﻜﺮاﺳﻲ اﻟﻤﺘﺤﺮﻛﺔ اﻟﺘﻲ ﺗﻌﻤﻞ ﺑﺎﻟﻄﺎﻗﺔ اﻟﻜﻬﺮﺑﺎﺋﻴﺔ واﻟﺘﻲ ﻳﻤﻜﻦ اﻟﺘﺤﻜﻢ ﺑﻬﺎ ﻋﺒﺮ ﻗﺒﻀﺎت ﺧﺎﺻﺔ، ﻟﻜﻦ ﺑﻌﺾ ﻫﺆﻻء اﻷﺷﺨﺎص ﻻ ﻳﻤﻜﻨﻬﻢ اﻟﺘﺤﻜﻢ ﺑﺘﻠﻚ اﻟﻘﺒﻀﺎت ﺑﺸﻜﻞ دﻗﻴﻖ ﺑﺴﺒﺐ إﻋﺎﻗﺘﻬﻢ ﻣﺎ ﻳﺤﺪ ﻣﻦ ﻗﺪراﺗﻬﻢ ﻋﻠﻰ اﻟﺘﻨﻘﻞ أﺣﻴﺎﻧﺎ، ﻟﺬا ﻃﻮرﻧﺎ ﻣﻨﻈﻮﻣﺔ ﺧﺎﺻﺔ )ﻣﺘﻌﺪدة اﻟﻘﻨﻮات( ﺗﻤﻜﻦ ﺻﺎﺣﺐ اﻟﻜﺮﺳﻲ اﻟﻤﺘﺤﺮك ﻣﻦ اﻟﺘﺤﻜﻢ ﺑﻜﺮﺳﻴﻪ ﻋﺒﺮ اﻷواﻣﺮ اﻟﺼﻮﺗﻴﺔ، أو ﻋﺒﺮ اﻟﻘﺒﻀﺎت اﻟﻜﻬﺮﺑﺎﺋﻴﺔ
اﻟﺘﻘﻠﻴﺪﻳﺔ، أو ﺣﺘﻰ ﻋﺒﺮ إﻳﻤﺎءات اﻟﻴﺪﻳﻦ."

وأوﺿﺢ اﻟﻌﺎﻟﻢ أن اﻟﺘﻘﻨﻴﺔ اﻟﺠﺪﻳﺪة ﺳﺘﺴﺎﻋﺪ ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻋﻠﻰ اﻟﺘﺤﻜﻢ ﺑﻜﺮاﺳﻴﻬﻢ ﻋﺒﺮ اﻟﻄﺮق اﻟﻤﺬﻛﻮرة اﻟﺘﻲ ﺳﺘﻌﻤﻞ ﻣﻌﺎ ﻓﻲ وﻗﺖ واﺣﺪ، وﻟﻦ ﺗﺘﻌﺎرض آﻟﻴﺔ ﻋﻤﻞ ﺗﻠﻚ اﻟﻄﺮق ﻣﻊ ﺑﻌﻀﻬﺎ ﺑﺴﺒﺐ ﻣﻨﻈﻮﻣﺔ اﻟﺬﻛﺎء اﻟﺼﻨﺎﻋﻲ اﻟﺨﺎﺻﺔ اﻟﺘﻲ ﺳﺘﻘ ّﻴﻢ
اﻷواﻣﺮ اﻟﺼﻮﺗﻴﺔ وﺣﺮﻛﺔ ﻳﺪ اﻟﻤﺴﺘﺨﺪم ﻋﻠﻰ اﻟﻘﺒﻀﺔ اﻹﻟﻜﺘﺮوﻧﻴﺔ.

وﺗﺠﺪر اﻹﺷﺎرة إﻟﻰ أن اﻟﻤﻬﻨﺪﺳﻴﻦ واﻟﺨﺒﺮاء ﻓﻲ روﺳﻴﺎ ﻛﺎﻧﻮا ﻗﺪ ﻃﻮروا ﻓﻲ اﻟﻌﺎﻣﻴﻦ اﻟﻤﺎﺿﻴﻴﻦ ﺗﻘﻨﻴﺎت أﺧﺮى ﺗﻤﻜﻦ اﻟﻜﺮاﺳﻲ اﻟﻤﺘﺤﺮﻛﺔ اﻟﺨﺎﺻﺔ ﺑﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﻣﻦ اﻟﺘﺤﺮك ﻋﻠﻰ اﻷدراج أو اﻟﻄﺮق اﻟﻮﻋﺮة، ﻛﻤﺎ ﺻﻤﻤﻮا ﻫﻴﺎﻛﻞ ﺻﻨﺎﻋﻴﺔ ﺗﺪﻋﻢ
أﺟﺴﺎد ﻫﺆﻻء اﻷﺷﺨﺎص وﺗﻤﻜﻨﻬﻢ ﻣﻦ اﻟﻨﻬﻮض وﺗﺄدﻳﺔ ﺑﻌﺾ اﻟﻤﻬﺎم دون اﻻﺳﺘﻌﺎﻧﺔ ﺑﺄﺷﺨﺎص آﺧﺮﻳﻦ
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              ),
                              TextSpan(
                                text: "ﻛﻨﺪا" + "\n",
                                style: TextStyle(
                                    fontSize: 25,
                                    color: Colors.red,
                                    fontWeight: FontWeight.bold
                                ),
                              ),
                              TextSpan(
                                  text: """ﺗﺮودو:       دوﻻر إﻋﺎﻧﺔ ﻟﺬوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ ﺑﺴﺒﺐ ﻛﻮروﻧﺎ

5 ﻳﻮﻧﻴﻮ، 2020 أﺧﺮ اﻻﺧﺒﺎر, ﺗﻮب ﺳﺘﻮري, ﻛﻨﺪا ﺗﻌﻠﻴﻖ واﺣﺪ

اﻟﺤﻜﻮﻣﺔ اﻟﻜﻨﺪﻳﺔ ﺑﻜﻞ ﻣﺴﺘﻮﻳﺎﺗﻬﺎ ﺗﻘﻮم ﺑﺄﻋﻤﺎل ﻋﻈﻴﻤﺔ ﻟﺨﺪﻣﺔ اﻟﻜﻨﺪﻳﻴﻦ ﺣﺘﻲ ﻻ ﻳﺘﻀﺮر أﺣﺪ ﻣﻦ إﻧﺘﺸﺎر وﺑﺎء ﻛﻮروﻧﺎ.

وﻓﻲ إﻃﺎر ﺟﻬﻮد اﻟﺤﻜﻮﻣﺔ ﻟﺘﺨﻔﻴﻒ اﻷﻋﺒﺎء اﻟﻨﺎﺗﺠﺔ ﻋﻦ اﻟﻮﺑﺎء ﻋﻦ ﻛﺎﻫﻞ اﻟﻜﻨﺪﻳﻴﻦ
 

ﻗﺮر اﻟﻴﻮم ﺣﺴﺘﻴﻦ ﺗﺮودو رﺋﻴﺲ اﻟﻮزراء اﻟﻜﻨﺪي ﺑﺘﻘﺪﻳﻢ ﻣﺴﺎﻋﺪة ﻗﺪرﻫﺎ       دوﻻر ﻛﻨﺪي


ﻣﻌﻔﺎة ﻣﻦ اﻟﻀﺮاﺋﺐ ﻳﺴﺘﻔﻴﺪ ﻣﻨﻬﺎ ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ. وﺳﻴﺘﻢ ﺻﺮف ﻫﺬا اﻟﻤﺒﻠﻎ ﻟﻤﺮة واﺣﺪة ﺑﺪءا ﻣﻦ ﻫﺬا اﻟﺸﻬﺮ
وﺳﻴﺤﺼﻞ اﻟﻤﺆﻫﻠﻴﻦ ﻋﻠﻲ ﻫﺬه اﻟﻤﺒﻠﻎ ﺗﻠﻘﺎﺋﻴﺎ ﺑﺪون اﻟﺤﺎﺟﺔ ﻟﺘﻘﺪﻳﻢ ﻃﻠﺐ ﺧﺎص ﺑﻬﺎ و اﻟﻤﺆﻫﻠﻴﻦ ﻟﻠﺤﺼﻮل ﻋﻠﻰ ﻫﺬه اﻹﻋﺎﻧﺔ ﻣﻦ ﻫﻢ أﻗﻞ ﻣﻦ 18 ﺳﻨﺔ ﺳﻴﺤﺼﻞ ﻋﻠﻴﻬﺎ أوﻟﻴﺎء أﻣﻮرﻫﻢ ﺗﻠﻘﺎﺋﻴﺎ أﻳﻀﺎ ﺑﺪون اﻟﺤﺎﺟﺔ ﻟﺘﻘﺪﻳﻢ ﻃﻠﺐ وﻟﻜﻨﻬﻢ ﺳﻴﺤﺼﻠﻮن ﻋﻠﻲ
دوﻻر.


وﻗﺎل ﺗﺮودو أن اﻟﻤﺒﻠﻎ ﺧﺼﺺ ﻟﺘﺨﻔﻴﻒ اﻷﻋﺒﺎء اﻟﻤﺎﻟﻴﺔ ﻋﻠﻲ ذوي اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ.


ﺳﻴﺤﺼﻞ اﻟﻜﻨﺪﻳﻮن اﻟﺬﻳﻦ ﻟﺪﻳﻬﻢ ﺷﻬﺎدة ﺻﺎﻟﺤﺔ ﻟﻠﺤﺼﻮل ﻋﻠﻰ اﺋﺘﻤﺎن ﺿﺮﻳﺒﺔ اﻹﻋﺎﻗﺔ ﻋﻠﻰ       دوﻻر. ﺑﻴﻨﻤﺎ ﺳﻴﺤﺼﻞ
 
ﻋﻠﻰ
 
اﻟﻜﻨﺪﻳﻮن اﻟﺤﺎﺻﻠﻮن ﻋﻠﻰ ﺷﻬﺎدة اﺋﺘﻤﺎن ﺿﺮاﺋﺐ إﻋﺎﻗﺔ ﺻﺎﻟﺤﺔ واﻟﺬﻳﻦ ﻫﻢ ﻣﺆﻫﻠﻮن ﻟﻤﻌﺎش ﺗﺄﻣﻴﻦ اﻟﺸﻴﺨﻮﺧﺔ
دوﻻر.
 


 
ﻋﻠﻰ
 
ﻀﺎ ﻟﻠﺤﺼﻮل ﻋﻠﻰ ﻣﻠﺤﻖ اﻟﺪﺧﻞ اﻟﻤﻀﻤﻮن
 
وﺳﻴﺤﺼﻞ اﻟﻜﻨﺪﻳﻮن اﻟﻤﺆﻫﻠﻮن ﻟﻜﻼ ﻫﺬﻳﻦ اﻟﺒﺮﻧﺎﻣﺠﻴﻦ واﻟﻤﺆﻫﻠﻴﻦ أﻳ
 
100 دوﻻر. وﻳﺴﺘﻔﻴﺪ ﻣﻦ ﻫﺬا اﻟﻤﺒﻠﻎ إﻟﻰ ﺣﺎﻣﻠﻲ ﺷﻬﺎدات اﺋﺘﻤﺎن ﺿﺮﻳﺒﺔ اﻹﻋﺎﻗﺔ اﻟﺤﺎﻟﻴﺔ ، واﻟﺘﻲ ﺗﺸﻤﻞ اﻵﺑﺎء ﻣﻊ اﻷﻃﻔﺎل أو
اﻟﻤﻌﺎﻟﻴﻦ ﻣﻦ ذوي اﻹﻋﺎﻗﺔ ، وﻛﺒﺎر اﻟﺴﻦ ، واﻟﻤﺤﺎرﺑﻴﻦ اﻟﻘﺪاﻣﻰ واﻟﻌﺪﻳﺪ ﻣﻦ اﻟﻜﻨﺪﻳﻴﻦ.


ﻛﺎن ﺑﻌﺾ اﻟﻜﻨﺪﻳﻴﻦ ذوي اﻹﻋﺎﻗﺔ ﻳﺮاﻗﺒﻮن اﻹﻋﻼﻧﺎت اﻟﻤﺨﺘﻠﻔﺔ ﻟﻠﻄﻼب وﻛﺒﺎر اﻟﺴﻦ وﻏﻴﺮﻫﻢ ﻣﺘﺴﺎﺋﻠﻴﻦ ﻟﻤﺎذا ﻳﺒﺪو أﻧﻬﻢ
ﺳﻘﻄﻮا ﻣﻦ ﺣﺴﺎﺑﺎت اﻟﺤﻜﻮﻣﺔ وﻟﻤﺎذا ﻟﻢ ﻳﺘﻢ اﻟﻨﻈﺮ إﻟﻴﻬﻢ أﺳﻮة ﺑﺒﺎﻗﻲ ﻓﺌﺎت اﻟﻤﺠﺘﻤﻊ.


وﺗﻘﺪر اﻟﺤﻜﻮﻣﺔ أن 1.2 ﻣﻠﻴﻮن ﻛﻨﺪي ﺳﻴﻜﻮﻧﻮن ﻣﺆﻫﻠﻴﻦ ﻟﻬﺬه اﻟﺰﻳﺎدة ﻟﻤﺮة واﺣﺪة ، واﻟﺘﻲ ﺳﺘﻜﻠﻒ 548 ﻣﻠﻴﻮن دوﻻر.


وﺣﺴﺐ إﺣﺼﺎﺋﻴﺎت ﺣﻜﻮﻣﻴﺔ ﻓﺄن ﻫﻨﺎك أﻛﺜﺮ ﻣﻦ 1.5 ﻣﻠﻴﻮن ﻋﺎﻃﻞ ﻋﻦ اﻟﻌﻤﻞ أو ﺧﺎرج ﺳﻮق اﻟﻌﻤﻞ ﺑﺎﻟﻜﺎﻣﻞ ﻣﻦ ﺑﻴﻦ ذوي
اﻻﺣﺘﻴﺎﺟﺎت اﻟﺨﺎﺻﺔ
""",
                                  style: TextStyle(
                                    fontSize: 18,
                                    color: Colors.black,
                                  )
                              ),
                            ]
                        ),
                      ),
                    ],
                  ),
                ),
              ],
            ),
          ),
        ),
      ),
    );
  }
}